{
    "1": "歌詞中「但如果你試著以不同的腳步去探索，你將可以了解到很多你從不知道的事……」的概念，即符合「多元文化」強調對文化差異的尊重與平等對待等基本主張。",
    "2": "(A)應修正為幼幼社屬於志願團體，也是「正式」團體；(B)應修正為仁愛之家屬於「次級」團體，也是非營利團體；(D)應修正為創世基金會屬於「正式」團體， 也是非營利團體。",
    "3": "(A)(C)應修正為國人與鄰居往來程度，「年長者」平均要比「年輕人」高，或者，「88年」要比「99年」高。",
    "4": "(A)應修正為親密關係不僅意指「人與人」之間依賴與親近的互動，同時也包括「寵物與人類」之間的依賴與親近互動。",
    "5": "(A)(C)應修正為「父親」代表自我中的「客我」，也象徵自我形成過程中的「重要他人」。",
    "6": "選項(C)應修正為兩性受高等教育之差異隨年齡的降低，「先逐漸縮小，然後再趨擴大」。",
    "7": "「傘店老闆對自己所有之雨傘，可以自由決定出售的價格，你不高興可不買啊！」符合《民法》中的私法自治與契約自由原則，因而選項(B)為正確答案。",
    "8": "小華屬限制行為能力人，且行為時有識別能力，因而不法侵害老伯之權利時，應與其法定代理人連帶負損害賠償責任。",
    "9": "依據《民法》相關規定，被繼承人爸爸過世後，媽媽、哥哥以及收養的妹妹等三人皆為應繼承人。",
    "10": "(A)應修正為阿中：「偽造文書的行為是屬侵害「社會」法益之罪。」(B)應修正為阿華：「酒醉駕駛的行為是屬侵害「社會」法益之罪。」(D)應修正為阿國：「小偷偷竊的行為是屬侵害「個人」法益之罪。」。",
    "11": "依據上述時序作答，答案應為選項(A)丙丁乙甲。",
    "12": "(B)應修正為英國首相「可以主動請元首解散國會」，我國行政院院長「只有在立法院倒閣成功以後才可以請總統解散立法院」。",
    "13": "(A)應修正為五都「市議員」選舉制度仍採「複數選區制」。",
    "14": "(A)應修正為政務官往往是透過「辭職下臺」的方式，以示負責；(B)美國總統因期中選舉失利轉而「拼外交」以拉抬政績，無關責任政治的落實；由於責任政治乃是針對「公務員」身分者，因而選項(D)政論節目主持人因失言而公開道歉並請辭主持人工作，亦與責任政治的落實無關。",
    "15": "當咖啡本身的價格下降時，因而選項(A)(C)應修正為消費者對咖啡的「需求量」上升；當咖啡的價格下降時，咖啡與可樂為「替代品」，因而選項(D)應修正為消費者對可樂的「需求」下降。",
    "16": "由於政府是要求該「生產者」工廠負擔其所增加之社會成本，並非是由消費者負擔，無關乎需求曲線的移動，因而選項(A)應修正為該石化產品的市場需求曲線並未移動。",
    "17": "(A)應修正為美國的進口不變，臺灣的GNP亦「不變」。",
    "18": "(A)應修正為將降低該產品在「國內」的售價，進一步促進該國的出口。",
    "19": "阿成所主張為《刑法》第235條第1項攸關「猥褻物品」之定義未盡明確，人民無所依循，因而違反選項(B)法律明確性原則。",
    "20": "由於此案非關私人相互間的民事糾紛，因而阿成無法透過選項(A)依據《民事訴訟法》規定請求損害賠償；由於此案非關政府違法的行政處分，因而阿成無法透過(B)依據《行政訴訟法》規定進行權利救濟；由於該案已經刑事判決確定，因而阿成無法透過選項(C)依據《刑事訴訟法》規定要求上訴。另外，撤銷訴訟為民事訴訟、行政訴訟的權利救濟途徑之一，非屬刑事訴訟；由於該案已經刑事判決確定，亦即，最終判決確定，因而阿成得以透過選項(D)向大法官聲請解釋《刑法》「散布猥褻物品罪」違憲。",
    "21": "(A)應修正為席次過半的乙政黨領袖於1978年成為該國「行政首長」；(B)應修正為1978年至1990年，為席次過半的乙政黨「單獨執政」的政府型態；(D)應修正為即使根據此圖的發展趨勢，仍無法得知甲政黨是否能於2022年單獨執政。",
    "22": "(A)應修正為三個政黨共有包括甲乙、甲丙、乙丙、甲乙丙等「四種」組成聯合政府的可能組合；由於2002年沒有一個政黨贏得國會半數以上的席位，因而選項(B)應修正為需透過政黨協商和政黨合作，組織聯合政府；(C)應修正為一方面，由於獲得支持的民意來源較廣泛，因而民主多元的精神也較能受到保障。但另一方面，由於聯合執政下，政黨的政策必須相互妥協，施政難以一貫，容易造成政局的更迭，因而並無助於政治的穩定。",
    "23": "若生產蔬菜所涉及的工資大幅上漲，亦即，生產要素的價格上漲→成本增加→獲利減少→供給減少→供給線S向左移動至S '，另由圖可知，Q ' 應小於400公斤，因而答案為選項(A)。",
    "24": "依比例試算之（500＋450/2），即可得答案應為選項(B)475。",
    "25": "1941年，總督府推動「皇民奉公運動」，每個人都根據其年齡、性別、職業、身分等特質而被編入各種奉公團或奉公班，亦即總督府利用奉公運動充分運用殖民地的人力資源，目的是動員殖民地的人民為戰爭服務。題幹中的「特設勞務奉公團」、「前往南洋服務」為關鍵詞。",
    "26": "魏晉南北朝是世族門閥的全盛時期，此時世族掌握了政治、社會與經濟的有利資源。以永嘉之亂後陷入分裂的北方為例，漢人世族仍因其社會聲望而為胡族政權拉攏，世族地位並未因胡族統治而沒落。北魏漢化時，將鮮卑貴族的胡姓改為漢姓，號為「國姓」，其目的也是為使鮮卑貴族能與漢人世族分庭抗禮。",
    "27": "1840年代以來，晚清傾向改革的知識分子都以謀求國家富強為主要目標，由此判斷，知識分子主張「興女學」的動機，應從「強國」而非「人權」或「女權」的角度衡量。事實上，「人權」、「女權」的觀念得至民初才成為改革派知識分子的價值，而且當時也未形成以婦女識字率為國力指標的概念。",
    "28": "甲：討論皇帝制度的特色；乙：宰相權力的發展及君權、相權的關係；丙：言官的特色；丁：地方行政運作。綜合上述四項內容，以(A)最恰當。其他三個選項都無法概括全部內容。(B)只符合丙；(C)只符合甲；(D)只符合丁。",
    "29": "蘇美人發明的「楔形文字」是早期兩河流域民族所通用的文字，後來腓尼基人發明的二十二個字母也是參考「楔形文字」而來，這些字母是歐洲各國拼音文字的始祖。以此推論，題幹所謂的「共通的重要基礎」即指「楔形文字」。",
    "30": "題幹中最重要的線索是「現代化設施」、「現代文明」。首先，清朝領臺初期不可能有現代化設施，可排除(A)。其次，對比臺灣與「內地」，(B)、(D)的中國大陸不見得比臺灣「文明」。日本治臺之時，其西化改革已相當成功，相對於中國大陸、臺灣，其「現代化」、「文明」程度明顯來得更高，故題幹中的「內地」應指日本，相關敘述也符合總督府的統治策略。",
    "31": "明代中葉到清初，中國是主要的白銀輸入國，當時外國商人以白銀換取中國的絲綢、瓷器等商品，使白銀在中國廣泛流通，並成為主流貨幣。英國取得印度後開始大量生產鴉片，並向中國傾銷。透過鴉片貿易，中國由白銀輸入國轉為輸出國，1800年是嘉慶五年，當時白銀外流的情形已相當嚴重。中國白銀銳減，加上人民需以白銀完稅，遂造成銀價上漲的現象。終十九世紀，隨著列強的經濟侵略，此現象有增無已。",
    "32": "從題幹可以找到「圓明園……遭到外人掠奪」、「清廷……開始改革」等關鍵詞句，可判斷這些獸首銅像應該是英法聯軍時，入侵軍隊劫掠北京圓明園時而遺失。「開始改革」指的是自強運動。",
    "33": "荷蘭治臺時，對漢人的經濟活動有諸多管制，目的是方便管理及落實經濟榨取。其政策包括：向來臺船隻徵收關稅，可保障公司船隻優勢，更可增加收入；透過牧師販售狩獵執照；開放商人承包稅收；向漢人榨取人頭稅；漁民部分漁獲需繳給公司；要求承包漢人以穩定價格提供肉品、柴火等物品。其他選項中，(B)、(D)雖有關稅、田賦，但無其他限制，(C)甚至無關稅（清初臺灣未開放口岸對外通商）。",
    "34": "分析題幹敘述，可知此地製茶業非常發達，茶行林立，大量吸引外地來的工作者。以時期而論，最有可能是臺灣開港通商後的情景。當時茶葉多栽培於北部丘陵地帶，大稻埕為加工中心，淡水則是主要出口港，因此答案應為(D)。(A)、(B)、(C)選項的地方都並非製茶業重鎮。",
    "35": "這位學者主張透過生產以強國，(A)、(B)的時代都不會有這樣的思想。秦始皇固然重視生產與增加稅收，但絕非以增進天下蒼生福祉為其動機。由此判斷，背景最有可能是戰國時代，當時為富國強兵而有學者提出這樣的主張。",
    "36": "題幹中最重要的關鍵詞是「廢止菸酒專賣」，對照四個選項，最符合民國36年二二八事件的背景。當時行政長官公署實施經濟統制政策，以專賣局統銷菸酒、火柴、樟腦等商品，引發民怨，二二八事件的導火線也與查緝私菸有關。事件爆發後，民間成立處理委員會與公署交涉，提出包括改革省政等多項主張，但為公署拒絕。",
    "37": "首先，「來自湖北的稻米」顯示了湖北是稻米的主要生產地，「棉布……銷售到全國各地」顯示本地（揚州）是經濟作物重鎮，此時又有茶樓林立，判斷最有可能是明朝後期的景象。隨著中國經濟重心逐漸南移，南宋時已有「蘇常熟，天下足」的諺語。明代以降，江南地區受市場影響，轉而生產經濟作物，帶動專業市鎮興起，糧食作物的生產轉移至湖廣地區，晚明遂有「湖廣熟，天下足」的諺語。",
    "38": "(A)從「呼籲總統……」判斷不可能是革命黨對清廷的呼籲，當時蘇聯也尚未建立；(B)中日戰爭爆發後，民眾普遍支持抗日，當時政府也沒有「總統」與「內閣」；(D) 1950年時，國民黨政府已撤退來臺，國共勝負已分，「和談」的條件不存在；只有(C)最符合：1949年時，國府形勢不利，內部出現和談聲浪，蔣中正被迫下野，由副總統李宗仁代行職權，試圖與中共和談，最終仍失敗。",
    "39": "分析報導，「某國」形式上至少是個獨立的國家，故判斷不可能是被日本直接統治的韓國。此外，「某國」在外交上與日本合作，則不可能是中華民國，如果是汪精衛的親日「國民政府」，也要等到1940年才成立。而「某國」既與日本合作，則「某國」亦不可能是日本。滿洲國於1932年為日本扶植成立，形式上為獨立國家，實質上為日本控制，最符合資料中條件。",
    "40": "1898年，美國在戰爭中擊敗西班牙，由於戰時美國已占領部分菲律賓，因此戰後菲律賓的歸屬成為雙方和談的主要議題。當時美國總統麥金利認為如果將菲律賓交還西班牙，會使美國顯得膽怯，不像是打勝仗的樣子，而德、法又是美國在遠東的貿易對手，因此他主張由美國接收菲律賓，以保障美國在遠東的利益。菲律賓在1946年獨立，獨立前在美國的扶植下成立自治政府，為獨立做準備。",
    "41": "統計圖的X軸代表年代，Y軸代表百分比，1970年的數據為2.1%左右，2040年的數據約為0.4～0.6%之間，曲線顯示了向下發展的趨勢，比較能夠解釋(A)。如將數據與其他選項比較，可以判斷：不符合(B)，因為印度經濟持續成長，可預期國民所得應該隨之提升；不符合(C)，分析歐洲主要國家的離婚率，不可能如數據顯示的如此之低；(D)較難判斷，惟以2010年的數據加以考察，該年度的數據約為1.1%，如果以「全國人口移入率」來解釋，此數據代表該年度美國大約接受300多萬人移入(美國人口超過3億)，亦即數據過高，由此判斷(D)亦不可能。",
    "42": "(A)以2009年的數據來看，中國排名全球第三，印度排名十二，但日本排名第二，面積應當與中國相當，俄羅斯排名第十，應該與印度相當，因此地圖明顯不符合事實。",
    "43": "基本上，地理大發現後所繪製的地圖應比較精確，而這張地圖明顯不精確，應該是地理大發現之前的地圖。其次，泉州在南宋、元成為中國主要港口，地圖特別標示出來，顯示這張地圖不太可能是(A)、(B)時代的作品。事實上(A)、(B)時期對東方地理的認識非常有限，亦不太可能明確標示日本。(C)為中國的元代，當時有許多外國人來到中國，有可能繪製這樣的地圖。",
    "44": "條約涉及領事裁判權、港口開放、口岸設置教堂等內容，部分屬不平等條款，選項中只有(A)為不平等條約。1853年，美艦駛入江戶灣，要求德川幕府開放港口，兩國於次年簽訂《神奈川條約》，條約內容除題幹資料外，尚包括互派公使、關稅協定等事項，日本就此結束鎖國。",
    "45": "(A)稻米、甘蔗的生產都以西部平原為主，其中甘蔗應集中於南部，地圖無法解釋此一分布；(B)地圖分為三區，其中橫線為粵籍族群分布區，直線為泉州族群分布區，網狀為漳州族群分布區；(C)總督府治臺後，臺灣的衛生環境大為改善，瘧疾已被有效防治；(D)無法解釋此空間分布。",
    "46": "日治時期，製糖業是臺灣產業的火車頭，日本政府鼓勵資本家在臺投資製糖業，並由總督府加以保護。1902年，總督府公布《糖業獎勵規則》，其方式係給予會社資金、物種援助，或是提供原料確保，協助興建灌溉工程。特別是當時總督府實施原料採取區制度，控制甘蔗收購價格，剝削本地蔗農。本土資本如欲發展製糖業，也只能附屬在日本會社的資本下。",
    "47": "西元400年至1500年，大約是羅馬帝國晚期至文藝復興時代，歐洲的社會經濟中心以地中海區為主，此區域的人口數量相對比較多，可判斷甲、乙應該是義大利半島與伊比利半島。英倫三島在位置上較為邊陲，社會經濟相對落後，人口數量應該最少，故丁可能是英倫三島。1340年後，四個地區的人口都出現減少現象，應該與黑死病肆虐有關。",
    "48": "同上題。",
    "49": "所謂中地（central places）是指向四周提供服務的商店或地點。一家便利商店、一個都市，都是中地。因為便利商店所提供的商品與服務類似，屬於同一等級的中地；六個都市人口數有明顯的階層性，都市人口數愈多，表示都市中地等級愈高，必須有更多家的便利商店來服務市民，反之人口數愈少的都市，所需便利商店的家數亦愈少。",
    "50": "中國西北部地區沙漠化加劇的原因，除了氣候變化外，還有因人類活動干擾導致乾旱區、半乾旱草原區的土地退化，也就是指土地擁有的生物生產力減退乃至破壞，形成荒漠景觀。(乙)上述地區因人口增加，水源缺乏，除引用河水外，更大量開鑿水井，使用地下水供農牧業利用，導致地下水位下降，地面泉水枯竭，土地沙漠化；(丁)乾燥氣候區植被本來就很稀少，部分居民仍會砍伐森林作為燃料，使地表缺林木及草地保護，以致許多固定及半固定的沙丘受風力吹蝕後，轉為流動沙丘，擴大沙漠化地區。",
    "51": "小麥、綿羊較能適應乾旱氣候，",
    "52": "由英國倫敦至阿姆斯特丹、巴黎、",
    "53": "附表所列的十二個都市中，人均每日耗水量較少的五個都市位於歐洲（里昂、斯德哥爾摩、哥本哈根、阿姆斯特丹、雅典），人均每日耗水量較多的七個都市，有五個位於北美洲（洛杉磯、鳳凰城、多倫多、紐約、亞特蘭大），兩個位於大洋洲（奧克蘭、墨爾本）。",
    "54": "一地原有的工業區位條件，如廉價勞力、充足的原料與廣大的市場等優勢，會因為交通革新、產品生命週期及工業慣性等變化，使得最佳工業區位隨時間而改變，產生工業生產的空間移轉。",
    "55": "圖中的高架屋，常出現於終年高溫多雨的熱帶地區。熱帶地區因太陽全年近乎垂直照射，使最冷月均溫保持在18℃以上，晝夜大致等長。",
    "56": "蘇花公路由宜蘭蘇澳至花蓮，為省道臺九線的北段。中央山脈北起宜蘭縣蘇澳附近的北方澳，南抵臺灣本島最南端的鵝鑾鼻。蘇花公路在蘇澳以南通過中央山脈的最北端起點，該處海岸因斷層作用，邊坡陡峭平直、形勢險峻。",
    "57": "臺灣地質構造上，位於歐亞大陸板塊與菲律賓海板塊碰撞的交界帶，受到強烈擠壓，地殼變動劇烈，地震頻仍。板塊接觸地帶所形成的縱谷地區，因強烈而持續的擠壓作用，地質較為脆弱不穩。",
    "58": "公路總局採取多項的監控、預警及通知措施，都必須藉助於發達的資訊科技、網際網路與資訊革新作配合，方能達成迅速、確實、普及的目的。",
    "59": "甲照片是澳洲的艾爾斯岩，位於澳洲中部沙漠，受到強烈的風蝕作用而形成的島丘，是當地原住民心目中的聖地。",
    "60": "乙照片為典型的冰蝕湖，最可能出現在紐西蘭南島西南部。紐西蘭南島地勢、緯度均高，地形多冰河與峽灣。",
    "61": "距離空間物件某一指定距離內的區域，我們稱之為環域（Buffer）， GIS所提供的環域功能，包括對點、線、面的環域運算。如某一汙染源對外擴散的區域、捷運沿線的噪音汙染情況、學校往外的範圍等。",
    "62": "大部分的空間決策，均需要綜合數項空間資料方能進行，GIS可以將兩張以上的圖形加以套疊，進行分析、處理。這些套疊的圖層間，可能進行聯集、交集、差集等的運算。疊合分析可說是GIS系統中，運用最多的一項功能，如此題，離學校半徑20公里內與安全路段圖層套疊，找出戶外實察可能步行的路線圖。",
    "63": "甲地為高地氣候區，終年低溫；乙地位處低緯熱帶氣候區，年溫差小；丙地為乾燥氣候區；丁地位於溫帶海洋性氣候區，終年溫暖溼潤，冬雨稍多。美國西北部的西雅圖，受西風及阿拉斯加暖流影響，終年溫和溼潤，屬溫帶海洋性氣候。",
    "64": "照片顯示的景觀為集約自給性農業稻作農業，此種農業主要分布於地狹人稠的地區，由於稻作成長需要四個月的高溫和充足的水分，所以最可能出現在高溫多雨、終年溼潤的乙地。",
    "65": "本氣候圖顯示氣溫，最冷月月均溫低於18℃，冬季為主要雨季，是典型的溫帶地中海型氣候。英國愛丁堡是溫帶海洋性氣候，澳洲坎培拉是夏雨型暖溫帶氣候，加拿大溫哥華亦為溫帶海洋性氣候，葡萄牙里斯本為溫帶地中海型氣候。",
    "66": "(A)為疏林莽原；(B)為針葉林；(C)為地中海灌木林；(D)為雨林。",
    "67": "美洲的溫帶地中海型氣候區，主要分布在美國加州、南美智利中部等地，此兩地均位於板塊接觸帶，多高聳的新褶曲山脈、斷層與火山，斷層線兩側的地層變動，常引發地震。",
    "68": "由等壓線分布圖可知，亞洲大陸內部的西伯利亞、蒙古為高壓中心，北太平洋為低壓中心，ITCZ大都在赤道以南，因此判斷此圖是北半球冬季的全球等壓線分布圖。",
    "69": "圖中甲、乙、丙、丁四地，位於北半球中高緯區，較可能位於極圈氣旋帶；信風帶與副熱帶無風帶，大約在南、北緯30度到赤道之間。",
    "70": "間熱帶輻合帶ITCZ為兩側氣流（信風帶）輻合區，圖上間熱帶輻合帶ITCZ大都在赤道以南，其下方為熱帶雨林氣候區。南美洲大陸上的ITCZ，由沿海的較低緯處向內陸的較高緯處彎曲。",
    "71": "由表中各大洲的「總人口數」和「都市人口占總人口的百分比」兩項資料判斷，甲是亞洲，乙是非洲，丙是歐洲，丁是中南美洲，戊是北美洲，己是大洋洲。其中非洲、中南美洲和大洋洲三洲，最大都市人口占總都市人口的百分比較高，且過去多為被殖民國，都市規模體系以首要型型態為主。所謂首要型都市即除了一個特大型都市之外，中級都市很少，甚至沒有，其餘皆是小型都市。",
    "72": "人類發展程度指標（HDI）主要依據預期壽命、教育及生活水準此三項指標的統計數值，衡量一國的發展概況。歐洲、北美洲、大洋洲三洲，經濟較發達，人類發展程度指標（HDI）比其他各洲為高。"
}