{
    "1": "(A)公民團體的出現與介入人權議題，代表該國屬於民主開放的社會，而非民主尚未成熟；(B)正解；(C)公民關注的議題應該是全球性，非僅侷限在國內人權議題；(D)人權法案未受民眾支持，不會是公民不服從的合理基礎，此非公民不服從的充分或必要條件。",
    "2": "(A)正解；(B)非政府組織監督的對象涵蓋所有的公私部門，不侷限在政府單位；(C)非政府組織若納入政府單位可能會影響其運作，更會降低其公正性；(D)非政府組織在於監督機構，若為了向政府募款而避免批判政府，將喪失其公益性的內涵。",
    "3": "(A)隔代家庭的成長與生育率的並無直接相關性；(B)家庭健全與否跟子女偏差行為並沒有正相關，應與親子互動的關係較為密切；(C)正解；(D)婚姻自由為個人的基本人權，政府不能因為單親家庭而限制人民的婚姻自由權利。",
    "4": "(A)媒體在追求其市占率外，媒體的自律行為也必須要嚴加規範，不能任其競爭與發展；(B)正解；(C)媒體有監督政府與社會的職責，不能因強化官員權責，而損害媒體第四權的監督功能；(D)媒體背後有其經營理念與商業型態，若將商業性媒體全數公共化，這會造成媒體成為政府的傳聲筒，媒體監督政府與公益性可能會因而喪失。",
    "5": "(A)正解；(B)大眾文化是工業革命後的產物，具規格化與標準化的概念，紋面並無大眾文化的特性；(C)從題意中可知，紋面具有擔負社會角色的不同意義；(D)題意中，紋面應屬於該民族的成人文化，非青少年文化。",
    "6": "(A)正解；(B)人權應該是普世概念，不應有國籍的差異；(C)童婚已是違反人權的婚姻自由權，與世界人權價值潮流的概念不相關；(D)各國國情應該尊重，但對於普世價值的人權議題，不因民族不同而有不同標準。",
    "7": "(A)歐洲難民不是二戰時期美蘇兩極體系的國際政治問題；(B)依圖示與題意中，德國並非申請政治庇護人數最多的國家；(C)難民人數多並不全然是統治合法性的問題，可能是戰亂或其他人為、自然因素造成；(D)正解。",
    "8": "(A)兩岸分治在國共內戰時期已經開始，美國是與中國建交後才對一個中國提出相關政策；(B)美國縱使奉行一個中國政策，但還是有軍售給臺灣；(C)美國一個中國政策的理念與中國的一個中國原則其概念是不一致的；(D)正解。",
    "9": "(A)選區的差異是依據當選席次的差異，非選區面積的差異；(B)應是各選區當選席次的差異而非候選人人數的差異；(C)正解；(D)選區的差異與相對多數及絕對多數不相關。",
    "10": "依據題意應該指的是立法院職權(A)屬於司法院職權；(B)屬於監察院職權；(C)屬於行政院相關主管機關職權；(D)正解。",
    "11": "(A)提名考試院部會首長為總統的職權與政治中立無關；(B)某部長懲處司長為部長的行政權力，無關政治中立；(C)正解；(D)直轄市長於假日為同黨議員助選，因直轄市長屬於政務官不受到政治中立的限制。",
    "14": "(A)正確，不自證己罪的概念；(B)在檢察官偵查過程中，偵查不公開，但審判必須公開；(C)正確，無罪推定的基本概念；(D)正確，被告可以聘請律師為其伸張正義。",
    "15": "(A)為阻卻違法事由，不須負刑事責任；(B)正解；(C)題意中，應屬於正當防衛的概念；(D)正當防衛的概念不僅限於當事人而已。",
    "16": "(A)正解；(B)題意的概念應屬於言論自由非遷徙自由；(C)同(B)選項，且該行為非行政法規範；(D)此與人身自由無關，且應屬《刑法》概念非行政法規範。",
    "17": "依據題意的敘述，處理垃圾的概念，應該為外部成本內部化的作法，因此答案為(C)。",
    "18": "(A)正解，因為市場價格在60元時，價格下限管制對該市場沒有任何影響；(B)因為市場已經管制在50元以上，因此不可能出現低於50元的現象；(C)此類管制屬於價格下限的管制，非價格上限管制；(D)已經管制在50元以上，若是價格在40元時，農民不可能會出現惜售的狀況。",
    "19": "(A)校長的演講內容並不會因同時多人消費而損及任何人效益，故應具共享性；(B)正解；(C)一位難求的圖書館閱覽室，應屬於沒有共享性的概念；(D)人數流量作管制是希望能達到共享性的效果。",
    "20": "甲商品為出口商品，乙商品為進口商品，故(A)應為甲商品的生產者剩餘與乙商品的消費者剩餘將提高；(B)甲生產者剩餘提高，而消費者剩餘應該減少；(C)正解；(D)甲乙商品的社會福利應該都是增加。",
    "21": "(A)應為11,000元；(B)應為排隊時間（原本可去完成其他事情）；(C)應大於1,000元但多少錢題意中無從得知；(D)正解。",
    "22": "(A)購買成屋不一定是該年度之新成屋，因此不一定能計入GDP；(B)擴建廠房與新設備應可計入GDP；(C)正解；(D)政府經常性的消費支出可以列入GDP。",
    "23": "(A)依據題意，債主僅能對某甲索討債務，不能要求甲妻清償債務；(B)正解；(C)父債子還除非是當然繼承的情況下才有可能出現，但此題意中，某甲尚未死亡，且也沒有當然繼承的內容與條件；(D)某甲與甲妻屬於獨立的個體，債主無權拿走甲妻的物品抵償債務。",
    "24": "(A)若採取當然繼承時，其配偶與子女皆有義務負擔某甲的債務；(B)若是當然繼承，未成年么女也須負擔債務；(C)長女為繼承人，縱使已出嫁也必須負擔債務；(D)正解。",
    "25": "重點在於強調教會組織在赦免信徒罪過時所扮演的角色，根據敘述，教會完全支配與主導贖罪的過程，甚至以發放憑證的方式使信徒得以贖罪（贖罪券）。比較選項，(A)(B)(C)為宗教改革後的新教，其中路德教派與喀爾文教派（改革教會）皆反對教會與教士的權威及贖罪券，英國國教派雖亦有與羅馬教廷相近的組織，但亦反對贖罪券，故判斷答案應為立場保守的天主教會。",
    "26": "首先以常理推斷，蝗蟲不食農作物，反而抱荊棘而死，為不可能發生之事，但群臣卻以此相賀，有粉飾太平的嫌疑。事實上，當時已爆發黃巢之亂，故此舉明顯是為了蒙蔽皇帝。宋代司馬光著《資治通鑑》，有鑑戒的目的，故選(A)。",
    "27": "資料為美國軍人的回憶，由內容可知當時某處（或其所屬國家、政權）與美國應有軍事合作之關係。(A)當時中日戰爭已爆發，但美國尚未參戰，亦未援助中華民國；(B)1944年的上海由汪精衛的「國民政府」控制，屬日本扶植的政權，與美國敵對；(C)此時臺灣與美國仍有外交關係，雙方訂有《中美共同防禦條約》，故正確；(D)此時臺灣與美國無正式外交關係，且根據中華人民共和國與美國之間的「三大公報」，美國不可能與臺灣進行軍事合作。",
    "28": "根據題意，資料中的「您」有兩個重要的背景，一是割據地方，與中央政府呈現分離的狀態，二是其事業承襲自父親。選項中，凱末爾、毛澤東、蔣介石的事業或成就都無法與其父親產生連結，只有張學良（其父張作霖）符合條件。資料的時間背景應該是在張作霖去世後，當時國民政府北伐即將完成，日本欲拉攏張學良以阻止中國統一。",
    "29": "「大運河邊的一個重要港口」為主要條件。廣州與泉州未接近運河，故排除。清初的上海雖近運河，但當時實施海禁，康熙中葉後雖有開放港口，但未包括上海，故排除。揚州位於長江與運河交接處，唐代時為重要的商業港市，有「天下之盛，揚為首」的說法，故正確。",
    "30": "根據題意，俄國意圖染指土耳其，英則支持土耳其以抗俄，目的是避免俄國勢力深入歐洲，判斷背景應為克里米亞戰爭（1853-1856）。(A)英、俄站在同一陣線抗法；(C)英、俄同屬協約國，土耳其為其敵對的同盟國陣營；(D)英、俄同屬同盟國陣營，土耳其保持中立，於戰爭快結束時始加入同盟國。",
    "31": "此時周王室的財政窘迫，大國如齊、晉者利用擁戴天子以提高自身威望，與魯國的疏遠則顯示宗法沒落，以上現象說明了封建走上崩潰之途。上述現象應出現於周室東遷後，而戰國時代已無晉國，故選(C)。",
    "32": "(A)主要負責經學的傳授，不處理政務，故錯誤；(B)唐代中書令為有實權的宰相，不符題幹條件；(C)明太祖廢相後，設殿閣大學士，成祖時始有內閣之名。最初，大學士並無實權，僅有秘書顧問的功能，但由於宰相已廢，因此得皇帝信任的大學士漸受重用，職權可比以往的宰相，然而從制度面來看，這是一種僭越職務的攬權，故常受到批評；(D)雍正時因用兵需要而設置軍機處，軍機大臣從此取代內閣大學士，實質上負責協助皇帝處理軍國大事。由於清代沿襲明制，未設宰相，故軍機大臣有類似宰相的職權，但初設時非為文學侍從，故錯誤。",
    "33": "資料與基督教的早期發展有關。文書內容代表政府立場，在頒布之前，基督教的活動明顯受到限制與迫害；文書頒布後，基督教的活動得到政府認同。西元313年，羅馬帝國的君士坦丁大帝頒布《米蘭詔令》，確立基督教為自由、合法的信仰，故選(A)。",
    "34": "題幹的關鍵是「製糖會社極盡榨取蔗農們的膏血」。日治時期，總督府針對臺灣的蔗糖產業實行「原料採取區制」，蔗農種植的甘蔗只能賣給指定的糖廠，甘蔗的收購價格因此被壓低，故該人士所要控訴的是總督府的經濟剝削。1920年代，臺灣的農民運動即從蔗農的抗爭開始。",
    "35": "甲：打倒舊傳統，接受西方的民主與科學，背景應為民初新文化運動。乙：同時反對西方與中國傳統，強調知識青年向農民學習，應為中國共產黨的思想。丙：在學習西方物質文明的前提下，仍強調對傳統綱常的重視，時代背景應為晚清。中國共產黨的發展晚於新文化運動，故資料的時代順序應為丙→甲→乙。",
    "36": "由比例可知，該時期的全國兵力部署幾乎集中於西北地區，其次是華北，西南與東南地區的比例非常低。一般而言，兵力部署多以京師所在及外患或變亂較嚴重的地區為主，以此判斷，(A)秦初都城為咸陽，除此之外，為防六國殘餘勢力恢復及匈奴入侵，兵力部署應以東方及北疆為主，故錯誤；(B)唐初以長安為都城，府兵制下的折衝府也以京師所在的關中地區最密集，對外為防東、西突厥，兵力部署以西北、華北為主，故正確；(C)宋初的主要外敵為遼，且都城位於汴京，兵力部署應以華北為主，故錯誤；(D)明代的軍事制度為衛所制，衛所設於全國的軍事要地，其中又以南直隸（原都城南京附近）、北直隸（北京附近）、西北及沿海地區最密集，而明初外患主要為西北至北方的韃靼與瓦剌。綜上分析，其兵力部署不應該以西北占絕大多數，故錯誤。",
    "37": "由職業結構來看，某地工商業繁榮，土地兼併嚴重，工商業者與僱傭工人的比例相當高，判斷某地應為明代中期以後江南地區的專業市鎮。專業市鎮指專門生產特定商品如瓷器、絲織品的市鎮，其市場擴及海外。由於湖廣地區已取代江南成為全國農產重鎮，故江南地區在區域分工下成為手工業生產中心，原本農村的剩餘勞力即轉化成僱傭工人。(A)(B)(D)都以農業為主，工商業者及僱傭工人的比例不可能這麼高。",
    "38": "本題的重點為利用手冊宣傳各種社交知識，而這些手冊的銷售成績則反映了此時期有許多的閱讀群眾，這類閱讀群眾的形成，也代表各種知識的逐漸普及。因此應在1455年活字版印刷術發明之後，故(A)(B)可先排除，另文藝復興時代的教育以「全人教育」為目標，且(D)時期晚於(C)，故答案為(C)。",
    "39": "題幹論及基礎建設落後、地方動亂、奢侈風氣、鴉片、販奴、溺嬰等問題，反映晚清社會現象，故選(C)。《自西徂東》成書於1880年代，作者為德國傳教士花之安，內容為晚清社會的觀察。鴉片在明代主要用作藥品，晚明始有少數吸食者，可排除(A)。《職方外紀》為地理學著作，作者為義大利傳教士艾儒略。題幹論及的現象部分存在於清初，如溺嬰等，但因社會矛盾所導致的地方動亂多出現於清中葉後。鴉片流弊在清初已受朝廷注意，例如雍正即曾禁食鴉片，但未嚴格執行。清初鴉片倚賴進口，中葉以後，民間廣泛種植罌粟，氾濫現象愈來愈嚴重，逐漸成為知識分子關注的社會議題。根據上述，可排除(B)。《大義覺迷錄》為雍正親自頒行的政治宣傳著作。《中國之命運》為蔣中正所著，內容論述近代中國的革命、建國、抗戰，故排除(D)。",
    "40": "分析文書內容，難民的遇害與生番有關，中國將以銀兩撫卹難民，約束生番並保障海上航行的平安，其中生番指臺灣原住民。1871年，琉球船民漂至恆春附近，遭原住民殺害。1874年，日本以琉球為其屬地為藉口出兵南臺灣原住民部落，是為牡丹社事件，資料為事後中日雙方所簽訂之《北京專約》的內容。",
    "41": "第一個關鍵是新臺幣，它發行自1949年，故可排除(A)。第二個關鍵是該政策的目的為解決物價上漲問題。受國共內戰波及，戰後臺灣通貨膨脹嚴重，政府以運至臺灣的黃金為準備金，發行新臺幣，匯率對準美元，逐漸緩和通貨膨脹，故(B)正確。公地放領為土地改革的政策之一，它規定公有地准由承租之農民申請承領，非向民間募集資金，故(C)錯誤。(D)應指十大建設，但十大建設係因應石油危機而於1974年始推動，故錯誤。",
    "42": "埃及的法提馬王朝為建立於十世紀的伊斯蘭政權，比薩為義大利中部的城市國家，商業與海上貿易發達。本題的重點為法提馬王朝希望比薩大主教「不與法蘭克人（泛指中、西歐的日耳曼人）合作」。對照題幹的時代，當時正逢十字軍東征期間（1096-1291），在此威脅下，法提馬王朝遂以商業利益引誘比薩共和國。(A)(C)(D)都無法凸顯法提馬王朝的政治意圖。",
    "43": "數據顯示隨年分愈晚，佃農與半自耕農的比例愈低，特別注意1951-1953年，數據變化幅度最大，可推論應與此時的政策有關。「耕者有其田」實行於1953年，它限制地主只能保有旱田六甲或水田三甲的地，多餘者則由政府補償後徵收之，並放領予現耕農民，此舉使佃農逐漸轉型為自耕農。",
    "44": "(A)臺北城為臺北府設置後（1876）始規劃設置的城廓，於1882年開工，1884年完工。電燈是劉銘傳治臺時（1884-1891）開辦的事業。新衙門可指臺灣巡撫衙門，則亦為1880年代的建設。臺灣於1860年開港通商，自此有海關與外國顧問。至於街道，由於條件不足，無法斷定是何種街道。綜上分析，(A)正確，(B)(C)(D)錯誤。",
    "45": "臺灣地區因為受到地形及降水季節的影響，西南部地區的河川在冬季有明顯的枯水期。",
    "46": "雪隧通車後，使得前往宜蘭變得比較容易，加上政策修訂，許多都市人到宜蘭買農地，作為休閒用地，因此導致宜蘭地區農地消失快速。",
    "47": "「河川的水淺容易有積沙，小船無法進港，但是牛車卻可以行走其中」，可見此河川水量非常低，故可推知此現象應是出現在臺灣西部；臺灣西部海岸單調平直、沙岸坡降平緩，海底大陸棚廣大，潮汐灘地發育良好，且有大陸南向沿岸寒流、北向之黑潮支流交匯，為魚貝介類良好之繁殖棲息場所，自古即是重要的淺海養殖地區。",
    "48": "一月月均溫最高，表示此地位於南半球。年雨量835mm，且夏乾冬雨，為溫帶地中海型農業。",
    "49": "地表上實際經線往南北兩極越長，緯線往南北兩極越短。選項中的甲為麥卡托圓柱投影，高緯度地區的長度、面積都明顯放大；乙為等積圓柱投影；丙為莫爾威等積投影，利用數學運算使面積正確；丁為羅賓遜折衷投影，角度面積都不正確。",
    "50": "統計地圖可以表達該地理現象的區域分布與空間差異，其中等值線圖是將數值相等的各點加以連線繪製而成。空氣品質是一種連續性的現象，跨越行政界線，且題目中提及推估空氣品質狀況（等值線圖可以運用內插法推算）所以等值線圖最適合。由於每個測站的數據都不同，故不適用點子圖。此外，若是空氣品質以測站所在的行政區為單位，然後將汙染程度分級，即可用面量圖來表示；但是沒有測站的地點就沒有辦法推估。",
    "51": "透過創造與應用DNA知識的能力，提升茶葉附加價值屬於知識經濟的特徵。",
    "52": "在全球化的產業體系中，產品的不同生產階段常在不同國家進行，此為空間分工鏈。這種分工鏈使得生產環節緊密相扣，因此當日本產業受創時，其上下游的相關產業也會連帶受影響，表現在各地區的股價。",
    "53": "圖上呈現機械化生產、價格受市場波動、農田附近的大穀倉與穀物海運出口，這些都是商業性穀物農業的生產特徵。",
    "54": "北京位於渤三角經濟特區，杭州位於長三角經濟特區。",
    "55": "圖中的樹有支持根（板狀的支持根，稱為板根）。在熱帶雨林氣候地區，雨水經常沖蝕地表，導致土壤層淺薄，高大的樹木為了避免傾倒，主幹基部常長出條狀或是板狀的根，用來支撐高大的樹幹，這種根稱為支持根。而高溫多雨的熱帶地區，因淋溶作用強烈，洗出作用旺盛，腐植質和可溶性的鹼性物質隨水下滲或流失，因此土壤中缺乏腐植質和鈣等物質；但氧化鐵、氧化鋁因不易溶解而殘留在土裡，使土壤呈現紅褐色，是為聚鐵鋁化作用。",
    "56": "題目中提到「美國製造業」，早期美國東北部及五大湖區，因河、海交通便利，煤、鐵資源豐富，故重工業發達，是世界上最主要的工業帶之一。",
    "57": "文化景觀是人類在地表上的活動，形塑出多樣化的地表景觀，包括生活方式（稻米文化）、聚落型態、宗教信仰等。東南亞農業系統深受濕熱氣候影響，游耕、稻作與熱帶栽培業是最普遍的農業形式；宗教信仰方面以佛教、伊斯蘭教為主。",
    "58": "甲、巴爾幹半島東正教；乙、東印度群島伊斯蘭教；丙、西印度群島天主教；丁、薩赫爾地區伊斯蘭教；戊、美索不達米亞平原伊斯蘭教。圖為典型之伊斯蘭建築樣式（圓頂、尖塔），早期之伊斯蘭教建築首次出現於西元691年圓頂清真寺的建築上，並使用了風格化的重複裝飾花紋，宣禮塔（又稱叫拜樓）則以多個柱式建築呈現。",
    "59": "河階、台地都在河流兩側；三角洲為河川入海處。圖左側灰色部分為山區，南側粗灰線為壽豐溪。圖中等高線往東北方凸出，為沖積扇。",
    "60": "兩地的高度差÷兩地水平距離×100％＝兩地間的坡度百分比。兩個車站間有7個等高線間距；圖上每一方格長1公里，量測兩火車站，距離約4.3公里。所以70÷4,300×100％＝1.6％。圖的東北方地勢較低，所以答案為(B)。",
    "61": "澳洲東部沿岸曲折多灣，航運便利；加上迎風面降水多，具有豐富的水資源，使得東南部成為人口、產業密集的精華區。甲為粗放牧羊區；乙為農牧低度開發區、丙為粗放牧牛區：丁為混合農業；戊為酪農業；己為林業；庚為熱帶栽培業。",
    "62": "澳洲東北角在20∘S以北，所以該區農作物最常受到熱帶氣旋的影響。",
    "63": "日惹地區位在印尼，而印尼信仰伊斯蘭教的人口為世界第一。",
    "64": "華人在明、清時期便已進入東南亞，大多來自閩、粵地區，閩粵位於中國大陸東南方，主要氣象災害為颱風。",
    "65": "由年代與地點判斷，可知題幹所述的事件為美國的獨立。1760年代，英國國會通過針對北美殖民地的「糖稅法」與「印花稅法」，但殖民地人民以「沒有代表，不納稅」為由抗爭，之後英國雖然在壓力下撤銷這些稅法，卻仍保留茶稅，以示母國擁有徵稅權，但殖民地人民認為在國會沒有代表的情況下，任何一個稅的存在都是暴政，徵稅問題遂成為雙方衝突的根源。",
    "66": "1776年7月4日，美國於費城發表獨立宣言，費城屬於賓夕法尼亞州，靠近東北角的五大湖區，農業活動以酪農業為主。",
    "67": "人類發展指標（HDI）主要是綜合「預期壽命指標」、「教育指標（平均受教育年限、預期受教育年限）」及「經濟指標（平均國民所得）」此三項指標，來衡量一國發展概況。甲：阿富汗，平均國民所得及預期壽命都最低；乙：俄羅斯，預期壽命低；丙：法國，平均國民所得最高；丁：馬來西亞。",
    "68": "甲、乙、丙、丁依序為阿富汗、俄羅斯、法國、馬來西亞，以此判斷，(A)合理，阿富汗、馬來西亞都是以信仰伊斯蘭教為主的國家。俄羅斯領土廣袤，民族多元，南俄、北高加索地區有不少穆斯林。法國有許多北非移民，故有一定比例的穆斯林。(B)(C)代入後發現，俄羅斯、法國的數值太低，阿富汗、馬來西亞的數值太高，不合理；(D)四國皆非共產國家，即使以共產黨為合法政黨為前提，阿富汗、馬來西亞的數值太高，不合理。",
    "69": "北非、沙烏地阿拉伯、伊朗等都是信仰伊斯蘭教的地區。此為伊斯蘭合作組織會員國分布圖，該組織遍及中東、中亞、西非、北非和印度次大陸的57個國家組成，覆蓋的人口約為16億。",
    "70": "神聖羅馬帝國與奧匈帝國位於歐洲，蒙兀兒帝國位於印度，以上皆未出現於圖中的深色地區。鄂圖曼帝國全盛時橫跨東南歐、西亞及北非，與圖中深色地區重疊，故正確。",
    "71": "該圖呈現農作物從熱帶至寒帶垂直分布之情況，而中南美洲因在地勢的影響下，氣候與農業亦呈現垂直分帶，且在900公尺以下主要種植熱帶作物。",
    "72": "本題的關鍵為「大規模專業化栽培」。南美的經濟一開始從屬於殖民母國，十九世紀起則逐漸受英、美控制。工業革命使歐洲發展迅速，商品需求量大增，進一步使南美農產品商業化，因此走向大規模專業化栽培，故選(C)。"
}