{
    "1": "(A)透過題述可知，人權團體主要針對外界對同性戀防範作為之規定有所不滿。",
    "2": "(B)無法判斷與連結婦女是否擁有理財能力；(C)無法判斷與連結婦女是否有過度消費之況；(D)高達四成女性無法擁有可自主使用的零用錢，無法與女性是否擁有家中經濟大權概念相結合。",
    "3": "我族中心主義指用自身文化的觀點評價其他文化，認為不符自己文化價值者即不好的。",
    "4": "(A)圖表數據中僅可判斷南韓參加校友會的人口比例最高，然比例最高不等於總人數最高；(B)我國參與宗教團體的人口比例低於日本，可能與民情風俗等因素相關，無法推論我國宗教信仰自由度低於日本；(C)社會資本係指社會上人群間的互信、了解與共同價值等可讓人們共同生活的社會網絡與道德標準。",
    "5": "(A)2004年8月23日通過憲法修正案，並於2005年6月7日經國民大會複決通過，經總統於2005年6月10日公布，立法委員自本（七）屆起更改為113人，其中直轄市、縣市73人，每縣市至少1人；平地原住民及山地原住民各3人，全國不分區及僑居國外國民共34人；立法委員任期4年，選舉方式改行單一選區兩票制，即區域立法委員選舉按應選名額劃分同額選舉區選出；全國不分區及僑居國外國民立法委員依政黨名單投票選舉之，由獲得5% 以上政黨選舉票之政黨依得票比率選出之，各政黨當選名單中，婦女不得低於1/2。",
    "6": "依《地方制度法》，直轄市、縣（市）、鄉（鎮、市）、直轄市山地原住民區皆為「地方自治團體」，對於部分轄內公共事務享有自治權限，地方自治團體的政府組織被稱為地方政府，包括行政機關與立法機關。",
    "7": "(C)(D)按《中華民國憲法》第130條：「中華民國國民年滿二十歲者，有依法選舉之權，除本憲法及法律別有規定者外，年滿二十三歲者，有依法被選舉之權。",
    "8": "(A)兩岸已於第五次江陳會（2009年）簽訂ECFA（編按：海峽兩岸經濟合作架構協議是臺灣與大陸的雙邊經濟協議，由中華民國政府於2009年提出並視為加強臺灣經濟發展的重要政策；主要內容是兩岸約定關稅減免，達成簽署自由貿易協議後對臺灣GDP、出進口、貿易條件等總體經濟有明顯正面影響）；(C)兩岸關係議題早在1949年國民黨政府遷臺時便已存在（臺灣時任領導者蔣中正與中國大陸時任領導者毛澤東彼此的對立與武力對抗）；(D)《反分裂國家法》於2005年3月14日全國人大依憲法制定通過，中共指出，制定該法的必要性，在於反對和遏制臺灣分裂勢力分裂國家，促進祖國和平統一，維護臺灣海峽地區和平穩定，維護國家主權和領土完整，維護中華民族的根本權益。",
    "9": "(A)檢察官在持有搜索票的前提下，便有權力搜索犯罪嫌疑人住所（編按：《刑事訴訟法》第128條：「搜索，應用搜索票。",
    "10": "《民法》第983條：「與左列親屬，不得結婚︰一、直系血親及直系姻親。",
    "11": "(A)法院並不受理請願事項。",
    "12": "(A)檢察官須擁有搜索票後方得進入嫌疑人家中、工作等地進行搜索（編按：《刑事訴訟法》第128條：「搜索，應用搜索票。",
    "13": "(A)罪疑唯輕係指法院要認定被告有罪，需憑藉證據。",
    "14": "市場機能係指無論生產者或是消費者，都以價格的漲跌做為調節供需的依據，這就叫做價格機能或是市場機能，即經濟學之父「亞當．斯密」所言「一隻看不見的手」。",
    "15": "(A)關稅係指國家授權海關對出入關境的貨物和物品徵收的一種稅稱之。",
    "16": "(A)公共財（Public goods）係指是一種集體消費財，表示一旦這種財貨被提供，任何人都可以均等的享有。",
    "17": "機會成本係指個體所放棄的選擇中，價值「最高」的代價稱之。",
    "18": "市場在自行運作時，會達到社會福祉最大化（即生產者、消費者剩餘面積皆呈現最大之況），然政府為保障社會弱勢或實現選舉諾言等介入市場運作時（透過價格或數量管制），勢必將造成社會福利面積的減縮，即所謂的絕對損失產生。",
    "19": "(A)透過文述可知，政府計畫將消費者使用付費項目支出提高，無非是希望改善醫療人力減少之況。",
    "20": "「農產品產銷履歷制度」是為了因應近年來層出不窮的農產品安全事件，以及落實永續農業的精神，目前在國際上被強調的農產品管制制度，主要有良好農業規範（Good Agriculture Practice，簡稱GAP）的實施及驗證，以及建立履歷追溯體系（Traceability，食品產銷所有流程可追溯、追蹤制度）兩種作法，前者旨在降低生產過程及產品之風險（包括食品安全、農業環境永續、從業人員健康等風險），後者目的除在賦予產銷流程中所有參與者明確責任，尚可作為一旦食品安全事件發生時，快速釐清責任並及時從市場中移除問題產品，降低該等事件對消費者的危害，也避免因為消費者的不安造成符合規範的生產者蒙受損失。",
    "21": "透過文述「生產者與消費者卻也都能獲得較多保障，不僅能提升生產者的產品形象不受黑心商品牽連，也減少環境破壞與產品不安全風險」可知，消費者、生產者（個人利益）與公共利益（環境永續發展的實現）。",
    "22": "(A)政府依2007年1月29日公布施行之《農產品生產及驗證管理法》第7條第2項規定，規範實施產銷履歷制度之特定農產品項目、範圍、申請條件與程序、產銷作業基準、操作紀錄項目、資訊公開與保存、驗證基準、標示方式、有效期間等相關管理措施，以完備農產品產銷履歷制度，擬具《產銷履歷農產品驗證管理辦法》，該辦法共計18條。",
    "23": "(A)透過文述可知，此即盧梭「契約論」之概念（編按：《社會契約論》中主權在民的思想，是現代民主制度的基石，盧梭相信，一個理想的社會建立於人與人之間而非人與政府之間的契約關係，認為政府的權力來自被統治者的認可。",
    "24": "宣言與選項概念相呼應處： 。",
    "25": "「園林、寶塔、大理石橋」是中國傳統園林建築特色之一。",
    "26": "(A)一世紀的雅典和(B)四世紀的羅馬並非商業繁盛之地，主教制度在一世紀末才形成，基督教至313年在羅馬才成為合法宗教，因選項時間點不明確，所以未必有主教；(C)中古後期歐洲商業復興，尤其是義大利北部的威尼斯及米蘭、熱那亞等城市，此時也有銀行業產生，提供貨幣兌換服務，工業革命前紡織業以羊毛為盛，故羊毛是重要的買賣商品；(D)題幹強調最早，故不選。",
    "27": "題幹指出大軍攻陷鳳山，金娘受封賞，但最後金娘遭生擒並押送北京，顯見大軍最後兵敗。",
    "28": "題幹提到只要「派幾艘軍艦在海面行駛，中國就會退兵」意味著雙方已進入戰爭狀態。",
    "29": "(A)《漢摩拉比法典》強調報復精神與階級觀念，此時猶太人也未受迫害；(B)《大憲章》是1215年英國封建貴族用來對抗約翰王權力的文件，限制王權，保障封建貴族和教會；(C)《權利法案》是1688年英國國會於光榮革命後向國王提出的法案，保障國會議員的權利；(D)《拿破崙法典》於1805年頒布，題目中提到自由平等觀念，是法國大革命的基本精神，因為宗教原因經常受到迫害的猶太人及男同性戀者，首度獲得了平等的法律保障。",
    "30": "(A)、(B)兩場戰爭並未引發歐洲貨幣危機；(C)此選項的誘答性很高，因為題幹提到德國，大家都會想到是戰間期德國馬克崩潰，而匈牙利的貨幣狀況課本從未討論過，這張紙幣是匈牙利的舊貨幣「帕戈（Pengő）」，出現在一次大戰後成立的匈牙利王國，但一戰後匈牙利未出現嚴重的通貨膨脹，最嚴重的時期為二戰後，因此答案選(D)。",
    "31": "(A)德國在清末並未以他國為師改變制度；(B)題目中提到「擇（他國）長（處）為師，悉命人譯。",
    "32": "(A)張騫出使西域並未帶兵攻破其他國家；(B)此選項超出課本範圍，富弼是宋朝有名的外交家，出使遼國兩次，依常理判斷，當時漠南應無30餘國，富弼出使，也不可能率軍攻擊該地國家；(C)鄭和下西洋共7次，拜訪了30多個在西太平洋和印度洋的國家和地區，是當時人類史上最龐大的遠航船隊，最遠至阿拉伯半島和東非。",
    "33": "題幹的關鍵字：此物品「惡臭」、「傷腦」，(C)(D)可刪除。",
    "34": "民國50年代（1960年代）是非洲大量殖民地國家獨立的時間（1960年號稱「非洲獨立年」），因此中華民國政府以農業外交援助方式，希望爭取非洲國家支持中華民國在聯合國的「中國」席次。",
    "35": "(A)1590年代，豐臣秀吉統一日本時，荷蘭人尚未至日本，1600年才有荷蘭人漂至日本；(B)1630年代，日本頒布鎖國令之前，在日本的國家有葡萄牙、南歐各國和荷蘭，蘭學還未成為主流；(C)日本閉關自守後，僅開放長崎（時稱平戶）與荷蘭、中國貿易，形成蘭學，日本透過荷蘭吸收西方知識。",
    "36": "(A)、(B)八世紀時，伊斯蘭教並未擴張到此；(C)阿拉伯半島無羅馬神殿，且七世紀時已伊斯蘭教化；(D)伊比利半島原為迦太基領地，布匿克戰爭後併入羅馬帝國，八世紀時為伊斯蘭後奧瑪雅王朝的領土，此後基督教徒展開收復失地運動，逐漸收復穆斯林控制的土地，至1492年西班牙重回基督徒手中。",
    "37": "(A)南北戰爭期間，黑人婦女還未被解放，多是奴隸，無法自由找工作；(B)《拿破崙法典》公布於1804年，隨著1789年爆發大革命，1792年起又與外國戰爭，加上連年不斷的拿破崙戰爭，使得法國剛剛起步的工業革命因而停頓。",
    "38": "臺灣總督府於1939年發布「臺灣米穀輸出管理令」，強制收購蓬萊米，是因二戰中要管控蓬萊米的輸出，以確保戰爭時期的稻米需求不虞匱乏。",
    "39": "(A)艾森豪訪問臺北是1960年，臺灣自韓戰後即與美國保持密切關係，故與題幹所述不符；(B)尼克森訪問北京是1972年，韓戰時毛澤東以抗美援朝為口號出兵助北韓，兩國自此即維持對立狀態，尼克森採聯中制蘇政策，訪問北京並發表《上海公報》，是兩國建交的先聲；(C)卡特於1977年當選總統，1981年訪問東京，美日兩國於二戰後即是反共的親密戰友，並未出現緊張關係；(D)柯林頓於1993年就任總統，當時蘇聯已解體，美蘇已無緊張關係。",
    "40": "題幹出自漢代的《鹽鐵論》：「盤庚莘居，舜藏黃金，高帝禁商賈不得士官，所以遏貪比之俗，而醇至誠之風也。",
    "41": "(A)鮮卑自北魏孝文帝實施漢化後，大臣們就漢化與鮮卑之語言文化時起爭執，尤其北朝後期東魏、北齊王朝對漢文化持貶抑態度；(B)隋唐以漢文化為主流，前期胡漢融合，較少發生爭執之事；(C)(D)此時鮮卑族已漢化。",
    "42": "(A)漢代的孝廉，是孝子、廉吏合稱，不是特殊身分；(B)明經是科舉考試中的一科。",
    "43": "(A)掌管全國官吏的任免、考核、升降、調動等事務；(B)掌管土地、戶籍、賦稅、財政收支等；(C)掌管國家典章法度、祭祀、學校、科舉考試、接待外賓等事務；(D)掌管山澤、屯田、工匠、水利、交通、各項工程以及貴族的生活用品等等；而耶穌會傳教士帶來的西學多為器物部分，因此選(D)工部。",
    "44": "(A)由題幹敘述，符合殖民母國對待殖民地經濟發展的模式，臺灣日治時期的經濟是相當典型的殖民地經濟模式，即以臺灣的自然資源與人力，來培植日本的經濟發展。",
    "45": "在「聖嬰現象」發生期間，東太平洋的氣壓偏低，使得熱帶盛行東風帶減弱，造成東太平洋的水溫升高。",
    "46": "高氣壓是指一氣壓高於周邊地區的區域，是為反氣旋。",
    "47": "圖中每一個便利商店均繪製出商店服務圈的範圍，而這正是指出消費者願意移動到中地購買商品或服務的最大距離。",
    "48": "沙丘是風力將未固結的物質吹移堆積而形成的，在臺灣多以「崙」來命名。",
    "49": "題幹中提及12月，此時太陽應是直射南回歸線，都市尖塔陰影朝向正北的應該是位在熱帶地區的甲和丁。",
    "50": "美國、紐西蘭、澳洲、加拿大、墨西哥、秘魯是西方文化區；韓國、日本是東亞文化區；新加坡、越南、馬來西亞、汶萊是東南亞文化區。",
    "51": "北半球夏季時南半球的東南信風會跨越赤道，受地球自轉影響轉為西南風；冬季時西伯利亞平原及蒙古高原成為一個強大的冷源，由於熱力性質的差異使氣壓上升，形成由東亞吹向太平洋和南半球的冬季季候風。",
    "52": "便利商店為同一階層的中地，而便利商店的數量分布與當地人口多寡關係密切。",
    "53": "臺東處於菲律賓海板塊和歐亞大陸板塊接觸處帶上，歐亞大陸板塊與菲律賓海板塊交界的池上斷層，通過臺東線秀姑巒溪大橋。",
    "54": "由圖中右上角的機械可看出農場是以機械化的生產模式為主，所以單位勞動力產量高且生產方式較粗放。",
    "55": "由圖(一)的農業活動可知為商業性穀物農業，此農業活動在產出後是直接販售到市場再進入農家，故應選(C)。",
    "56": "商業性穀物農業主要分布的地區是地廣人稀的溫帶草原景觀帶。",
    "57": "石油輸出的國家在歐俄地區有英國、挪威、亞塞拜然和俄羅斯；北美洲地區有加拿大、美國和墨西哥；南美洲地區有巴西、厄瓜多、委內瑞拉；西亞地區有伊朗、伊拉克、科威特、沙烏地阿拉伯、阿拉伯聯合大公國、卡達、葉門、阿曼；非洲地區有利比亞、阿爾及利亞、奈及利亞、赤道幾內亞、安哥拉、加彭；大洋洲地區為澳洲；亞洲地區有中國、印尼、東帝汶、汶萊和哈薩克。",
    "58": "表中克羅埃西亞、西班牙、荷蘭、希臘、英格蘭、義大利、法國、德國、葡萄牙、比利時均為歐洲聯盟的會員，共10國；喀麥隆、象牙海岸、奈及利亞、阿爾及利亞為非洲聯盟的成員，共4國；墨西哥、日本、澳大利亞、南韓、美國為亞太經合會的會員，共5國；巴西、智利、哥倫比亞、烏拉圭、厄瓜多是南美洲國家聯盟的會員國，共5國。",
    "59": "墨西哥、西班牙、智利、哥倫比亞、烏拉圭、哥斯大黎加、厄瓜多、宏都拉斯，8國均以西班牙語作為官方語言。",
    "60": "根據圖中的經緯線來判斷地理位置，應該是東非大裂谷，東非大裂谷為一地塹，位於張裂型板塊邊界上。",
    "61": "東非位在熱帶地區，應以熱帶栽培業為主，選項中只有菸草、甘蔗、棉花是屬於熱帶地區的作物。",
    "62": "5月分是冷空氣南下，在臺灣與北上的暖空氣接觸而造成鋒面滯留，降下鋒面雨，使得5月15日至24日期間降水量偏多。",
    "63": "依據表中降水量與日均溫變化趨勢，顯示北上的暖空氣的勢力較強，較強的暖空氣將會持續北上，所以降雨的中心區域會往北推移到東海的地區。",
    "64": "西南季風帶來的暖空氣，在臺灣與南下的的冷空氣交處而降雨，所以一開始降雨時的西南季風最為強勁。",
    "65": "十五世紀末因鄂圖曼土耳其壟斷前往東方的陸路貿易，因而歐洲國家競相自海上找尋新航路至亞洲。",
    "66": "從西班牙南下到加那利群島是利用加那利洋流與東北信風，向西橫渡大西洋是利用北赤道洋流與東北信風。",
    "67": "(A)唐朝首先於廣州設立「市舶司」，專責管理海上貿易。",
    "68": "題目中清楚地指出當時的政府與阿拉伯半島的大食有貿易往來，而阿拉伯商人早期已活躍於南洋群島，並在十五至十六世紀使印尼、馬來西亞成為信仰伊斯蘭教的國家。",
    "69": "(A)十六世紀的北非並不是殖民地；(B)題幹所述的經濟作物是熱帶栽培業，北美不適合栽種，且北美的美國獨立於十八世紀；(C)中南美洲種植咖啡、甘蔗等經濟作物始於十六世紀地理大發現後，十九世紀初期許多中南美洲國家獨立，與題幹敘述不符；(D)地理大發現後，東南亞淪為歐美國家殖民地，栽種熱帶經濟作物，尤其是荷蘭占領的印尼，該國直到二次大戰後才武裝抗爭而獨立，故選(D)東南亞。",
    "70": "東南亞位於中國、印度兩大古國，及太平洋、印度洋兩大海域之間，具有走廊通道性質，是宗教、移民薈萃地帶，所以宗教信仰種類繁多。",
    "71": "由題幹提示的「宗教色彩相當濃厚」、「宗教類別與內涵豐富多樣」、「居民語言複雜，除2種全國通用語言，還認可15種以上官方語言」，可推論是印度。",
    "72": "印度是世界上發展最快的國家之一，若以同等購買力來衡量，印度2011年國內生產總值4.457兆美元，與日本並列世界排行第三，僅次於美國、中國，所以人類發展程度指標只有 0.609，主要原因與國民平均預期壽命短和國民平均受學校教育年數短關係最密切。"
}