{
    "1": "歐美民主國家採用孟德斯鳩的「三權分立」主張，考試權隸屬於行政權中，容易形成行政機關濫用私人的弊端。",
    "2": "中山先生所主張合理的自由，是指「自由必須植基於理性」與「自由必須植基於法治」。",
    "3": "本題在測驗學生對中山先生民族主義主張中，民族平等概念的理解。",
    "4": "本題在測驗學生對憲法所保障之基本人權（自由權）的理解。",
    "5": "內閣制國家之特色，包括虛位元首、多數黨組閣、責任政治、內閣與國會相互制衡及副署制度等。",
    "6": "中山先生所主張之民生主義主張經濟平等，在資本方面主張節制私人資本，亦即主張調節管制私有資本，使大資本家之資本，無法壟斷社會財富，形成大托拉斯，進而操縱國民生計，而使社會財富分配不均。",
    "8": "中山先生於建國大綱中主張以軍政、訓政、憲政三個階段，循序漸進逐步完成國家建設的工作。",
    "10": "所謂地方自治團體公法人，依「地方制度法」第二條第一項之規定﹕「係指依本法實施地方自治，具公法人地位之團體。",
    "11": "新文化運動的主要內容有(一)對傳統文化的檢討、(二)新思想的引進、(三)新文學的提倡。",
    "12": "清末立憲派興起，一方面反對革命黨之激烈破壞行為、手段，另一方面也不滿清廷專制昏狂，祈望藉由君主立憲政體的設立，進甈F治改革。",
    "13": "同治初年（1860年代），臺灣被迫開港（安平、淡水、基隆、高雄），國際貿易再成為經濟的重心。",
    "14": "明太祖洪武十三年（1380A.D.）廢除中書省與丞相，皇帝親率六部處理政務，確立君主獨裁專制體制，明清兩代皇帝權力運作模式從此建立。",
    "15": "新石器時代中晚期，隨著農業發展，糧食的供應逐漸充足，人口增加，結果部落間爭奪資源與生存的空間，衝突日益激烈，戰爭成為常有之事。",
    "16": "中國官制，自隋唐時期起，有了很大轉變。",
    "17": "漢初賈誼上書文帝云：「（秦代）商君（鞅）遺禮義，棄仁恩，并心於進取，行之二歲，秦俗曰敗。",
    "18": "「七七事變」後，日本在臺灣統治以「皇民化運動」為其施政主軸，鼓勵臺灣人使用「國（日）語」、養成日式生活習慣，改換日式姓名及供奉日本神祇。",
    "19": "「板橋」、「新莊」舊稱「枋橋街」、「新庄街」。",
    "20": "「漢武帝獨尊儒術是因為董仲舒巧妙地用儒家包住法家「尊君臣卑」政治內核。",
    "21": "清末，英國對西藏圖謀已久。",
    "22": "西周封建重視宗法制度，其重點在嫡長子繼承制和大宗、小宗的區別。",
    "23": "臺灣農會成立於日據時代；日本藉此以利農業掌控，強化統治、戰後臺灣農會進行改組，1953年，農會建立多目標業務，有信用、供給、運銷、綜合活動等。",
    "24": "日治時代的社會控制以警察、保甲制度為主。",
    "25": "西班牙於1626年開始在臺灣北部基隆、淡水附近建立殖民地、希望以此據點進行對日本傳教、貿易。",
    "26": "1975年大陸出土「雲夢睡虎地秦簡」在《秦律雜抄》中有《游士律》（關於游土活動的法律）規定游士（邦客）居留而無憑證，所有縣地、縣令（長）要加以處分。",
    "27": "荷據時代，臺灣拓墾以臺南為中心，到明鄭時代，拓墾範圍南到現今鳳山、恒春，北到基隆等地。",
    "28": "海浪日夜沖刷海崖，海崖逐漸崩落後退，形成一片平坦岩台，當地殼抬昇或海水面下降而露出海水面，成為平緩而略向海洋傾斜的階地，即是海階。",
    "29": "七月臺灣受西南季風的影響，所以西南部的降水日數較多，且降水受地形的阻擋，因此山區的降水日數較沿海多。",
    "30": "(A)為東南季風的界線；(B)一月均溫0℃等溫線通過秦嶺、淮河；(C)400公厘等雨量線大致為長城、隴山一線，符合華北、塞北的大致界線，答案(D)是來湊數用的。",
    "31": "東部屬於平直的斷層海岸，缺少灣澳且腹地太小，因此海港的發展較西部困難。",
    "32": "夏至時，太陽直射北半球，緯度愈高白晝時間愈長。",
    "33": "最常見的物理風化包括熱漲冷縮、結晶增壓、減壓膨脹，這些物理風化易發生在熱乾之處。",
    "34": "(A)就是中地理論的基本概念；(B)應為「需求愈頻繁，移動的距離愈近」；(C)應為「地點愈多，移動的距離愈近」；(D)應為「取得商品的距離與取得服務的距離是相同的」。",
    "35": "中地內部的交通運輸系統有助於促進生活圈的內部整合，因此(B)、(D)皆可。",
    "36": "甲處有親潮與黑潮相會；戊處有拉不拉多寒流與墨西哥灣流相會；乙處為秘魯涼流；丙處為本吉拉涼流；丁處為西澳涼流。",
    "37": "「巨大的設備」、「帶動相關產業發展」、「多數國家需要進口原料」，從上述關鍵字句可以判斷應為石化工業。",
    "38": "「麻豆」係因平埔族麻豆社所在之地而命（荷蘭來臺以前）；「公館」係在清乾隆年間客家人（粵籍）在中北部開發後的新地；「關山」是日治時期地方行政改革（1937年）時，命名為「關山庄」；「信義」主要是布農族聚居地區，戰後政府將此地命名為「信義鄉」。",
    "39": "此題重在解讀三級產業的數值（如下圖）。",
    "40": "河流、旱田、水田的空間排列，可以判斷水田的地勢應該最低。",
    "41": "水田稻作屬於集約自給式農業，戊、辛兩國農地上農業人口密度均大，符合之。",
    "42": "商業式穀物屬於粗放的機械化耕作，庚國農地上農業人口密度只有1人/平方公里，但全國人口密度確有118人/平方公里，所以機械化程度應該最高。",
    "43": "參政權乃是人民參與政治的一種權利。",
    "44": "依據人口轉型的觀點，圖中顯示出該國為低生育率與低死亡率。",
    "45": "題幹中清楚表明了這是一種「貿易」組織，答案當然是(B)。",
    "46": "從題意可以明顯地瞭解這是在考對某種偏差行為定義的改變，在過去男人留長髮是偏差行為，如今不再是偏差行為，所以答案(D)便是描寫此一現象。",
    "47": "此題是考「兩性平等」，夫妻共有的房屋，彼此皆具有權利，因此，在出售時，需另一半的同意。",
    "48": "題幹中描述一位老師對其過去生活地方的懷念，只有(A)選項符合。",
    "49": "罷工是一種社會運動，這是因為社會資源分配不均的緣故，所以有助於刺激民眾思考社會問題。",
    "50": "博物館的功能為教育與休閒，所以選項甲與戊符合。",
    "52": "此題在考科層制度中有關成員分工的概念，其中只有選項(D)具有分工的現象。",
    "53": "「民族主義」是推動近代歷史發展的動力之一，它促使國家統一、國力強大，也是反殖民帝國統治的重要力量。",
    "55": "「民族主義」是推動近代歷史發展的動力之一，它促使國家統一、國力強大，也是反殖民帝國統治的重要力量。",
    "57": "日耳曼地區鐵路興建於1830年代，1871年完成統一，符合此二項條件是(A)。",
    "58": "電燈是由美國愛迪生（1847-1931A.D）於1879年發明，此為有確實時間，其它項目就難以有明確的時間。",
    "59": "從氣候圖中的溫度季節分布可判斷為北半球，因此(C)、(D)不選，從雨量集中夏季來看，以日本的季風氣候最符合。",
    "60": "爪哇島的居民從火山那裡得到不少好處，數千年來，厚厚的火山灰孕育了這裡肥沃的土壤，稻穀可以一年三熟。",
    "61": "紐西蘭農牧產品出口占出口總量的50％（澳洲為10％、阿根廷為14％、巴西為8％），而根據圖中將所有農牧產品總加為49％，相當接近。",
    "62": "(A)非洲地區各國的國民平均壽命，不會差異如此懸殊，(C)英、法的識字率不及盧森堡？南非的識字率不及利比亞？(D)利比亞位居撒哈拉沙漠北側，平均每人水資源擁有量卻是非洲第一？，所以上述三個答案都不太合理。",
    "63": "五大湖位居西風帶，聖羅倫斯河沿岸低地位居五大湖東側不遠處，極易受到西風帶來的酸雨侵襲。",
    "64": "藏族與維吾爾族的獨立運動一直不曾間斷。",
    "65": "非洲各國主要的糧食消費以玉米為大宗。",
    "66": "東非各國大力推展觀光事業，其中野生動物園是最大的賣點，例如肯亞的馬賽馬拉動物保護區。",
    "67": "澳洲過去和英國貿易關係密切，但是距離卻是不利於兩國之貿易，當亞洲區域經濟體系逐漸興盛之際，澳洲積極參與鄰近亞洲的經濟體系為不二的選擇。",
    "68": "臺灣河川為荒溪型河川且坡陡流急。",
    "69": "",
    "70": "二次大戰後，西方殖民國家勢力衰微，非洲、亞洲、中南美洲等各地殖民地共紛紛獨立國家最多，使非洲近有六、七十個國家。",
    "71": "歐洲各國的社會福利一直是位居世界各國的翹楚。",
    "72": "丙丁戊三國的社會福利支出均占GDP的高比例，而且逐年成長，此一現象極有可能會對國家其他預算產生排擠現象。"
}