{
    "1": "所謂「媒體素養」（Media literacy）教育，又稱「媒體教育」（Media Education）或譯為「媒體識讀」教育，其目標包含：了解媒體訊息內容、思辨媒體再現、反思閱聽人的意義、分析媒體組織、影響和接近使用媒體，並希望能培養青年學子如何在媒體中取得正確、有用資訊的媒體識讀能力。",
    "2": "聯合國《世界人權宣言》於1948年公布，強調人皆生而自由，在尊嚴及權利上均屬平等，落實普遍人權之理念。",
    "3": "文化位階又稱「文化等級」，係由美國學者李凡(Lawrence W. Levine) 所倡議。",
    "4": "透過表格數據可知，三個國家呈現愈是高等教育，女性教師所占的比例愈低。",
    "5": "透過題述可知，甲乙兩國人口結構、人口數皆相近，又乙國投入志工活動的人數較甲國為多。",
    "6": "(A)甲國男性參與公共事務的男女比例為1：15；乙國男性參與公共事務的男女比例為1：2。",
    "7": "按《選罷法》規定，我國公職人員參選之相關規範如下： \t透過題述可知，小華去年20歲整，今年度應為21歲，然其年齡皆未達縣（市）議員法定參選年齡「23」歲。",
    "8": "以下茲就利益團體、政黨比較說明如下： \t(D)我國政治獻金捐獻主要根據《政治獻金法》，其主在規範政黨、政治團體及擬參選人接受個人或營利事業的金錢捐贈。",
    "9": "總統制特色如下：1.實權元首、2.分權制度、3.制衡原理。",
    "10": "國家構成四大要素為「領土」、「人民」、「主權」、「政府」。",
    "11": "(A)現階段大陸國臺辦、海協會、我國海基會皆以處理兩岸「經濟」關係、互動之相關事項；(C)由於1987年11月政府開放民眾赴大陸探親，兩岸民間往來日趨密切，行政院乃於77年8月，以任務編組方式成立「行政院大陸工作會報」，協調各主管機關處理有關大陸事務。",
    "12": "透過題述「所有電視臺不得播出任何含暴力情節的電影與廣告」可知，行政單位所已違反了「比例原則」之意涵（編按：行政機關依法行使職權，仍必須要合理、不過當，所謂合理、不過當，即是比例原則的展現。",
    "13": "按「法律優位原則」，強調法律秩序的形成，源於層級性的序列結構，由基本規範、一般規範、個別規範所架構之金字塔法位階。",
    "14": "(A)我國民事訴訟程序完成和解，不等同於刑事訴訟業已完妥。",
    "15": "(A)小玉購買手機無須父母事前同意，因小玉已大學四年級，按其在《民法》上的行為能力屬「完全行為能力」。",
    "16": "《民法》所有權絕對原則（依據法國《人權宣言》概念，個人私有財產的所有權，為神聖不可侵犯的權利，不管任何人甚至國家，均不得任意侵害稱之），個人可主張其所有權的使用、受益等各項權利。",
    "17": "透過表格數據可知，政府收入主要項目為「徵收所得稅、違規罰款、國有土地出租租金、公營事業盈餘繳庫」（總計＝10＋1＋1＋2＝14億）；政府支出主要項目為「債還公債利息、發放老人津貼、支付公教人員薪水」（總計=5+3+6=14億）。",
    "18": "世界貿易組織運作原則概述如下： \t綜合題述可知，某國對乙國之關稅降為25%，係因某國與甲國之貿易關稅亦為25%，此即「最惠國待遇」原則之概念。",
    "19": "綠色國內生產總值，縮寫為GeGDP，簡稱為綠色GDP，是一個以經濟增長和環境因素綜合起來的一個指數。",
    "20": "(A)綜合表格數據可知，甲組裝一部X機器的機會成本為1/2部Y機器；(B)乙組裝一部Y機器的機會成本為2/3部X機器；(D)甲組裝X、Y機器皆具絕對利益。",
    "21": "透過表格數據可知，甲組裝X機器則具備比較利益（因其機會成本較為低），乙組裝Y機器亦具備比較利益（因其機會成本較為低）。",
    "22": "責任政治指民主制度中，執政者制定與執行政策時，必須充分對人民負責。",
    "23": "行政程序係指行政機關為達成行政目的，作成各種行政行為的過程稱之。",
    "24": "(A)食用油所產生的問題應屬「外部成本」之概念，並非「共有財的悲歌」（編按：1968年美國學者哈定（Garrett Hardin, 1915～2003）發表的文章：共有財的悲歌（The Tragedy of the Commons）。",
    "25": "(A)近兩千年前臺灣屬於金屬器時代，此時與東南亞及中國有交通貿易往來；(B)並無此事；(C)當時並無臺灣居民征服他地的記載；(D)此時臺灣原住民維持其傳統宗教，並無新宗教傳入。",
    "26": "(A)東漢的洛陽非國際性城市，店鋪裡較不可能陳列海外的奇貨珍寶，此時喝茶尚不普遍，沒有茶坊，也沒有說書；(B)唐代的長安有宵禁，餐館不可能在夜間高朋滿座；(C)宋代海外貿易發達，北宋汴京因有運河河運，可將自南方港口的海外貨物運來，此時喝茶行為普遍，故茶坊酒肆林立，且宵禁已解除，可通宵達旦從事娛樂，當時說書是很受歡迎的活動；(D)題幹有「是百年無戰爭所創造的繁榮」，明初的北京剛經歷過朱元璋起兵推翻蒙古的戰爭。",
    "27": "(A)唐代的三省制是多相制的設計，實行的結果使皇權受到限制，而當時商品經濟並不發達；(B)宋代皇帝雖然實行中央集權，但理學盛行，庶民文化發達，不是社會停滯，思想僵化的朝代；(C)元代程朱理學繼續流行，由於士大夫文化式微，屬於中下層的庶民文化迅速抬頭，以庶民為對象的戲劇迅速發展，其中以元曲最為興盛；(D)明太祖朱元璋廢相，使中國專制政體達於高峰，又規定以八股文取士，士人在思想上不能創新，故被視為思想僵化，但此時適逢地理大發現後，歐洲國家相繼到亞洲尋求貿易機會，帶動江南地區商品經濟發達，出版業也蓬勃發展，市民文學盛行。",
    "28": "(A)清廷為鼓勵臺灣讀書人參加科舉，對臺灣考生有保障名額，設「臺」字號或「至」字號的專屬名詞，乾隆以後的會試，臺灣也增加了一個名額。",
    "29": "(A)英國於十七世紀發生清教徒革命，王黨與國會軍隊戰爭時間為1642-1645年、1648年，並非長期的內戰；(B)十七世紀後，北美小麥價廉，因此英國從北美殖民地進口大量小麥，以滿足糧食需求；(C)十七世紀在政府鼓勵下，大批英國移民移往北美，但十七世紀英國人口約為五百至六百萬，北美殖民地的人口約為二十萬人，移民人口僅占英國總人口的3～4%，應不會對英國的糧食需求量造成影響。",
    "30": "由題幹可看出，明治天皇1868年「大政奉還」後收回政權；1869年地方「奉還版籍」，天皇名義上有統治權，但實際的治權還在大名手中。",
    "31": "(A)題幹所提是耆那教的教義，極端反對殺生；(B)佛教於孔雀王朝時開始外傳，貴霜王朝時已傳至西域及中國，成為東亞地區的重要宗教；(C)婆羅門教和(D)印度教都有外傳至東南亞地區，影響當地的宗教與文化發展。",
    "32": "(A)甲的言論探討了亞歷山大的影響；乙則陳述亞歷山大東征的作為。",
    "33": "(A)漢初採徵兵制，凡年23至56之男子均要服兵役；(B)唐代的府兵是部分徵兵，折衝府內凡20歲以上家富的健壯丁男都是擇選的對象。",
    "34": "題幹的「國家締造者曾經承諾所有國人：可享有生存、自由和追求幸福的權利」是指美國獨立宣言所稱人生而平等，但其實黑人並未享有與白人同等的天賦人權。",
    "35": "(A)1858年的英法聯軍爆發時，北京尚無電報線，也沒有各國的駐外使節團；(B)1884年的中法戰爭，戰場在越南及中國東南，波及臺灣、澎湖，但未擴及北京；(C)1894年的甲午戰爭，陸戰在朝鮮半島，海戰在黃海，未波及北京；(D)1900年的八國聯軍，戰場在河北，聯軍攻入北京，是北京在近代第二次於對外戰爭中淪陷。",
    "36": "(A)第一次大戰時的青島被日本軍隊以英日同盟的藉口占領，並無轟炸之事；(B)第二次大戰時的香港屬於英國領土，在1941年12月25日被日本占領，並無題幹所述情事；(C)太平洋戰爭時的臺南為日本領土，臺灣被納入戰爭動員的體制中，1941年太平洋戰爭爆發後，日本於次年徵召志願兵，許多年青人志願從軍，被派往南洋做戰；(D)韓戰的戰場在朝鮮半島，沒有徵調到國外作戰的問題。",
    "37": "資料一顯示漢初的諸侯國享有頗多自治權利，但其丞相由中央派任，用意即是皇帝要控制、監督諸侯國；資料二的法律用以防止諸侯國彼此交流，故選(B)。",
    "38": "銅鏡、竹簡、毛筆在戰國時代已有，但佛教傳入中國最早可能是在西漢哀帝時期，故佛像是贗品。",
    "39": "荷據時期，臺灣重要的出口商品是蔗糖、鹿皮和稻米，而紐約並不產蔗糖，故選(B)。",
    "40": "(A)中國西北地方的敦煌並不缺乏石材；(B)題幹所提的「尖錐狀符號」是指楔形文字，浮雕裝飾是古代亞述帝國的藝術特色。",
    "41": "由題幹中「侵害教士案件，並要求賠償禮拜堂房屋與家具損失」的內容可判斷是1860年代，臺灣開港通商，傳教士可以自由在通商口岸建立傳教據點，但遭遇住民抵制與破壞，故選(C)。",
    "42": "(A)自強運動初期以學習西方的船堅砲利為重點，著重軍事的改革，後期擴及民生，仍以器物的學習為主，教育不是變法的重點；(B)此選項的誘答性很高。",
    "43": "(A)減四留六是清朝劉銘傳清賦時所實施，小租戶將繳給大租戶的大租保留四成，當作正供繳給政府，藉此取得土地所有權，政府並無放領土地；(B)三七五減租是將田租降至千分之三七五，並無放領土地；(C)耕者有其田於1953年實施，將地主出租之耕地徵收後，放領給現耕佃農或雇農。",
    "44": "(A)漢武帝獨尊儒術，設立五經博士，使得通曉儒家經典成為當官食祿的主要條件，從而確立了儒學和儒學經典的權威地位。",
    "45": "題幹提到的「賊眾」是指鄭成功的軍隊，鄭成功來到臺灣後，仍據有金門和廈門，故選(B)。",
    "46": "題幹顯示「從日本到亞洲許多國家主要城市的飛行時間」可知是1930年代，日本軍國主義思想高漲，大東亞共榮圈的理念逐漸成形，故選(D)。",
    "47": "(A)1937年盧溝橋事變前，中國正值黃金十年的建設期，工商業有長足進步，二戰時雖被日本侵略，但被占領的國土應未達2/3；(B)1930年代末期，因為羅斯福的新政，美國的經濟已逐漸復甦，雖有參加第二次世界大戰，但並未在美國本土開戰；(C)蘇聯因史達林實施五年計畫經濟而未受經濟大恐慌的影響，二戰時德國雖入侵，但並未占領其2/3領土；(D)法國於第一次世界大戰被德軍占領，又受經濟大恐慌的影響，經濟蕭條，二戰時，希特勒由比利時攻占法國，法國投降，成立維琪政府，是德國的傀儡政權。",
    "48": "(B)由題幹的「種族等級」及「依職業將居民分成不同類別」可以判斷是元朝，元朝將人民分成蒙古人、色目人、漢人和南人，人民依職業分類，如軍戶、匠戶等，因種族複雜，人民的宗教信仰也呈現多元，故納入登記。",
    "49": "(B)當夏季颱風中心位於東北部時，颱風的西南方向環流會由臺灣的西南部往位居東北部的颱風中心匯聚，此時氣流會越過中央山脈，造成位居背風側的臺東地區產生高溫且乾燥的焚風。",
    "50": "(A)規劃居民的疏散路線，適合採用最佳路徑來分析；(B)若輻射汙染飄散至大氣中，則其汙染的擴散方向會受到風向的影響，使位居下風處的地區產生汙染現象，可用與風向有關的空間分析來處理。",
    "51": "(甲)在7-10月時間，赤道低壓帶大多位在北半球，到了9月23日秋分時刻，才會逐漸往南半球遷移。",
    "52": "(甲)樹林擋沙防風的功能會較草原強；(乙)樹林根部向四周延展的範圍較草長，水土保持較佳；(丙)本區降水較少，自然環境上較適宜草類的生長，若勉強種植樹木，樹木容易因為降雨不足而枯萎死掉；(丁)樹木蒸發散較草原強烈，水分較易流失，因此在半乾燥區若種植樹木來擋沙防風，易使樹木死亡。",
    "53": "由於雲林和彰化屬於濁水溪沖積扇平原，因此由其靠山邊的地區往西邊的沿海地區進行實察，可知土壤的顆粒度會呈現由大而小的變化趨勢。",
    "54": "計算AB兩點之間的坡度：\n甲坡度＝（300-200）/（350-200）×100%＝67%。",
    "55": "(A)智利國土的形狀為南北狹長分布，適合用橫向麥卡托投影來繪製該國地圖；(B)因為候鳥冬夏的移動路線常跨越較長的距離，且要能清楚表示其移動方向，因此需要利用能表現多個國家分布及其相對方位的麥卡托投影法來繪製所需地圖；(C)面量圖或點子圖可用來表示人口分布疏密程度；(D)只要把參考點擺在地圖的中心點，方位投影便具有等距的特徵，可用來繪製等距的投影地圖，因此可用來了解北韓飛彈的威脅範圍。",
    "56": "(甲)電子零售業可透過網路來銷售，因此凡是可連結到該電子零售業網站的地區皆屬於其商品圈範圍，故可擴大商品圈範圍；(乙)電子零售業透過網路行銷，且可在各個網站進行宣傳與廣告，因此其銷售通路會較實際的店面來得廣；(丙)電子零售業不需藉由實際的賣場與倉儲來銷售商品，因此倉儲需求可較低；(丁)電子零售業屬於虛擬商店，不需要實際的店面成本支出，因此維持營運所需的商閾不大。",
    "57": "(C)東南亞地區位居印度洋與太平洋航運交會帶，為東西方交通往來的必經之道，是東方中國與印度半島、西亞伊斯蘭教地區及西方基督教文化的交會地區，因此呈現多元的文化色彩。",
    "58": "(B)因為照片中的屋頂上有十字架，因此可知該建築是基督教的教堂，但是該建築卻展現傳統中國式的建築樣式，並且擁有閩南建築特有的騎樓樣式，因此可知該地的建築風格最可能融合荷蘭和中國的文化與色彩。",
    "59": "照片中的甲為雨林或季風林景觀帶，乙為沙漠景觀帶，丙為灌木林景觀帶，丁為針葉林景觀帶。",
    "60": "(A)西非的商業性作物屬於熱帶栽培業，因此最可能經營的作物為油棕、可可。",
    "61": "(B)由題幹中的「首都的都市規模很大；除首都外，其他都市數量不多，且規模都很小。",
    "62": "在本生命週期概念圖中，Ⅰ為導入期或發展初期，Ⅱ為成長期，Ⅲ為成熟期，Ⅳ為衰退期，Ⅴ為淘汰期。",
    "63": "(D)當產品生命週期處於Ⅲ、Ⅳ階段，廠商的產品會處於成熟期和衰退期，此時產品的價格與利潤正逐步下降中，若不改變產品性質，則必須藉由降低生產成本來維持獲利。",
    "64": "(A)甲地區包括英國的倫敦、德國西部、法國巴黎以及瑞士等地區，為歐盟的經濟發展的核心地區，屬於創新能力最佳且具領導發展之功能的地區，故答案選(A)。",
    "65": "(C)丙地區主要分布在東歐地區，包括波蘭，以及羅馬尼亞與保加利亞等巴爾幹半島地區，屬於歐盟的邊陲地區，為經濟發展較遲緩地區，因此當地最需要歐盟的區域發展基金挹注來提振經濟，以使區域發展趨向均衡與穩定。",
    "66": "由等高線圖的經緯度分布可知，該地區分布在北回歸線以南，因此可能位於阿里山山脈或海岸山脈地區。",
    "67": "依照等高線V字形尖端若指向較高處為河谷，以及等高線V字形尖端指向較低為山脊的判斷法則可知，甲乙丁皆位於山脊，而丙位於河谷，故答案選(C)。",
    "68": "表中的卡達、汶萊、科威特、阿拉伯聯合大公國以及沙烏地阿拉伯等國家皆為原油的主要生產國，而挪威在北海也有相當的石油生產，至於美國因土地廣大，各項資源亦相當豐富，因此可知全球平均每人最富有的十個國家中，多數國家致富的原因是以自然資源豐富的占最多，故答案選(D)。",
    "69": "全球國家總體GDP前十名的國家中，包括美國、德國、法國、英國、俄羅斯與義大利皆位於溫帶，這些國家皆會受到西風的吹拂與作用，故答案選(A)。",
    "70": "(B)雖然全球平均每人最富有的十個國家，其人均GDP都很高，但因為有些國家的人口數不多，因此其總體GDP反而不高，因此無法擠升至全球前十大總體GDP國家之林，造成人均GDP和國家總體GDP的世界排名不一致的現象。",
    "71": "甲為拉哥斯（都市化發展最慢，但成長極快），乙為上海，丙為倫敦，丁為紐約，戊為東京。",
    "72": "(D)因為乙為上海，丁為紐約，戊為東京。"
}