{
    "1": "所謂「媒體素養」（Media literacy）教育，又稱「媒體教育」（Media Education）或譯為「媒體識讀」教育，其目標包含：了解媒體訊息內容、思辨媒體再現、反思閱聽人的意義、分析媒體組織、影響和接近使用媒體，並希望能培養青年學子如何在媒體中取得正確、有用資訊的媒體識讀能力。換言之，擁有上述所言之能力，及擁有媒體識讀之能力。其中，媒體識讀能力最為強調閱聽者面對媒體資訊時，是否有獨立自主思考的能力。",
    "2": "聯合國《世界人權宣言》於1948年公布，強調人皆生而自由，在尊嚴及權利上均屬平等，落實普遍人權之理念。《世界人權宣言》既包括了第一階段的公民的政治權利，也包括了第二階段更進一步的公民的經濟、社會和文化權利。用一個公約同時保證這兩個階段的公民權利較難在國際上達到共識。例如，一些國家比較關心公民的政治權利，而另一些國家則偏重於公民的經濟、社會和文化的權利。為解決這個問題，聯合國另外撰寫了人權兩公約：《公民權利和政治權利國際公約》和《經濟、社會及文化權利國際公約》。聯合國大會於1966年12月16日通過了兩公約（聯合國大會第2200號決議，A/RES/2200）。1976年1月3日開始生效。由於《世界人權宣言》是由聯合國大會通過的，因此它並非一個強制性的國際公約；但是它為以後的兩份強制性的聯合國人權公約《公民權利和政治權利國際公約》和《經濟、社會及文化權利國際公約》奠定了基礎。許多學者、律師和法庭的判決書經常引述《世界人權宣言》中的一些條款來佐證自己的立場。但也有一些國際法律師認為《世界人權宣言》是一部習慣法。對這一點學術界尚沒有達成共識。《世界人權宣言》的第5條（「任何人不得加以酷刑，或施以殘忍的、不人道的或侮辱性的待遇或刑罰」）是最具爭議性的。該條雖然沒有直接表明禁止死刑，但《世界人權宣言》的第3條規定人人有權享有生命、自由與人身安全。迄今在許多的國家，包括中華人民共和國、日本、中華民國、新加坡、東加王國、波札那共和國、白俄羅斯以及美國的某些州，死刑依然是一種刑罰。有學者認為，如果「人人有權享有生命、自由與人身安全」，那麼死刑必須癈止；如果「人人有權享有自由」，那麼監禁的刑罰也應該癈止。(A)並非強制性國際公約；(B)並無明文規定禁止死刑；(C)亦將經濟、社會、文化權利納入宣言內容中。",
    "3": "文化位階又稱「文化等級」，係由美國學者李凡(Lawrence W. Levine) 所倡議。主要說明當社會穩定發展到一段時間之後，在文化活動上自然會形成一種結構，此結構呈現上下、從主、高低、對立的二元關係。一旦結構形成，通常被社會的主流價值與權力結構所支持。透過題述可知，該國停止實施本國的母語、鄉土語言，並推行英語課程，代表該國較為重視英語，對己身文化的語言較不重視。此可與文化位階概念相呼應。(B)多元文化可能源自於殖民、移民等因素，係指不同文化間在某一時空內同時並存稱之；(C)全球在地化係指全球化和在地化相互影響的過程中，全球化在某一地區將全球化概念結合該地文化稱之。如麥當勞為符合東方人推出米漢堡等；(D)全球公民意識係指個人理解全球化的重要性，並在全球化過程中理解己身可回饋社會為何稱之。",
    "4": "透過表格數據可知，三個國家呈現愈是高等教育，女性教師所占的比例愈低。此可與「性別不平等」概念相呼應。常見的性別不平等名詞釋義如下：",
    "5": "透過題述可知，甲乙兩國人口結構、人口數皆相近，又乙國投入志工活動的人數較甲國為多。可見乙國居民較甲國居民更具備社區意識。(A)社會資本係指社會上人群間的互信、了解與共同價值等可讓人們共同生活的社會網絡與道德標準稱之；(C)甲國社區營是否較乙國更易出現公、私益衝突，無法透過題述資料加以判斷；(D)表格數據呈現乙國投入志工活動的人數較甲國為多。換言之，乙國並未因政府挹注的補助金較為少，影響該國的社區營造的推廣活動。",
    "6": "(A)甲國男性參與公共事務的男女比例為1：15；乙國男性參與公共事務的男女比例為1：2。綜其所述，甲國男性較乙國不投入於公共事務；(B)乙國男、女性擔任公共事務領導者的比例為3：1。因此乙國女性較男性不投入公共事務的領導者；(D)透過表格數據可知，乙國參與公共事務的性別、領導者比例，皆較甲國為高。換言之，乙國較甲國更重視性別分工。",
    "7": "按《選罷法》規定，我國公職人員參選之相關規範如下：",
    "8": "以下茲就利益團體、政黨比較說明如下：",
    "9": "總統制特色如下：1.實權元首、2.分權制度、3.制衡原理。(A)總統制中，行政單位之預算案若在國會內未通過，總統亦無需辭職下臺。然總理（閣揆）則有可能負起政治責任辭職下臺；(C)總統與國會多數黨若屬不同政黨恐有民主僵局；總統與國會議員皆有任期保障，無法以不信任案或解散國會訴諸民意解決爭議。國會僅有彈劾權、無罷免權；(D)提出不信任案制度屬「內閣制」所有，非屬總統制所有，因此即便總統否決國會之法案，國會亦不可對總統提不信任案。",
    "10": "國家構成四大要素為「領土」、「人民」、「主權」、「政府」。茲就題述可知，吉普賽人四處流浪即缺乏了國家構成要件的「領土」之概念。",
    "11": "(A)現階段大陸國臺辦、海協會、我國海基會皆以處理兩岸「經濟」關係、互動之相關事項；(C)由於1987年11月政府開放民眾赴大陸探親，兩岸民間往來日趨密切，行政院乃於77年8月，以任務編組方式成立「行政院大陸工作會報」，協調各主管機關處理有關大陸事務。79年4月，政府為了強化大陸政策的決策功能及工作推動的效率，特別擬訂「行政院大陸委員會組織條例」。經立法院在80年1月18日三讀通過，並由總統於同月28日公布施行，本會乃正式成為政府統籌處理大陸事務的專責機關；(D)俗稱「兩會」的應為我國「海基會」及大陸「海協會」。",
    "12": "透過題述「所有電視臺不得播出任何含暴力情節的電影與廣告」可知，行政單位所已違反了「比例原則」之意涵（編按：行政機關依法行使職權，仍必須要合理、不過當，所謂合理、不過當，即是比例原則的展現。其主要可區分為三大子觀念：第一、適當性原則：行政機關採取的手段，必須有助於達成目的（《行政程序法》第7條：採取之方法應有助於目的之達成）；第二、必要性原則：有多種措施均可達成目的時，行政機關應採取對人民侵害最小的措施，所以又稱「最小侵害原則」（《行政程序法》第7條：有多種同樣能達成目的之方法時，應選擇對人民權益損害最少者）；第三、衡量性原則：又稱「狹義的比例原則」。縱使行政機關採行最小侵害的手段，但讓人民所受的損害，大於所要達成的公共目的，此行政行為則不可為之（《行政程序法》第7條：採取之方法所造成之損害不得與欲達成目的之利益顯失均衡。）綜上所述，行政機關之所為，已違反了比例原則中的「必要性原則」（亦稱「侵害最小原則」）。",
    "13": "按「法律優位原則」，強調法律秩序的形成，源於層級性的序列結構，由基本規範、一般規範、個別規範所架構之金字塔法位階。其中，低位階的法律不得牴觸上級法律。因此屬於命令範疇的《道路交通安全規則》不可牴觸屬於法律位階的《道路交通管理處罰條例》。",
    "14": "(A)我國民事訴訟程序完成和解，不等同於刑事訴訟業已完妥。因此即便民事訴訟已完成民事和解，乙依舊可對甲進行刑事告訴動作；(C)乙若已提出自訴，檢察官就可無須再提出公訴；(D)乙依法亦可提出自訴（編按：「自訴」係指不透過檢察官查案，自己當王朝馬漢，向地方法院提告，但是為了避免濫訴的發生，現在《刑事訴訟法》已經修正為：只要提起自訴就一定要有律師代理，以免浪費法院資源）。",
    "15": "(A)小玉購買手機無須父母事前同意，因小玉已大學四年級，按其在《民法》上的行為能力屬「完全行為能力」。因此其在《民法》契約訂定等行為上全屬有效；(B)手機屬於「動產」之範疇，動產所有權的轉讓無須書面，僅需交付動作便已完成；(D)契約係指基於當事人自主意識所成立的債權稱之。契約自由原則，爲保障個人經營自我生活的「私法自治原則」，反映在《民法》之中，最重要的就是「契約自由原則」。即締約方式、內容、對象等（1.締結與否的自由；2.與何人締結契約的自由；3.契約內容的自由；4.契約方式的自由；5.相對人自由；6.廢棄或變更自由）皆由締約雙方當事人同意便有效（例外：法律行為不能違反強制或禁止規定、法律行為不可以違反公共秩序或善良風俗、締約內容不可出現暴利行為）。",
    "16": "《民法》所有權絕對原則（依據法國《人權宣言》概念，個人私有財產的所有權，為神聖不可侵犯的權利，不管任何人甚至國家，均不得任意侵害稱之），個人可主張其所有權的使用、受益等各項權利。然隨著增進社會福祉的前提下，個人之所有權便遭限制（例如：《水利法》規定的水權屬於國家所有，以供全體國人使用，並非像過去一般屬於土地所有人（編按：《水利法》第2條：「水為天然資源，屬於國家所有，不因人民取得土地所有權而受影響。」）綜上所述，僅選項(C)概念與所有權絕對原則變遷相呼應。",
    "17": "透過表格數據可知，政府收入主要項目為「徵收所得稅、違規罰款、國有土地出租租金、公營事業盈餘繳庫」（總計＝10＋1＋1＋2＝14億）；政府支出主要項目為「債還公債利息、發放老人津貼、支付公教人員薪水」（總計=5+3+6=14億）。因此在該年度政府收支達平衡狀態，故選(C)。",
    "18": "世界貿易組織運作原則概述如下：",
    "19": "綠色國內生產總值，縮寫為GeGDP，簡稱為綠色GDP，是一個以經濟增長和環境因素綜合起來的一個指數。其公式如下：【綠色國民所得＝各期計算之GDP—自然資源消耗-環境品質變化】",
    "20": "(A)綜合表格數據可知，甲組裝一部X機器的機會成本為1/2部Y機器；(B)乙組裝一部Y機器的機會成本為2/3部X機器；(D)甲組裝X、Y機器皆具絕對利益。甲組裝X機器則具備比較利益（因其機會成本較為低），乙組裝Y機器亦具備比較利益（因其機會成本較為低）。",
    "21": "透過表格數據可知，甲組裝X機器則具備比較利益（因其機會成本較為低），乙組裝Y機器亦具備比較利益（因其機會成本較為低）。因此甲全力投入生產X機器，乙則全力投入生產Y機器，如此產量方達最大值。",
    "22": "責任政治指民主制度中，執政者制定與執行政策時，必須充分對人民負責。透過題述可知，部長因監督不周，致使人民權益受損，因此部長須負起政治責任（下臺以示負責）。責任政治相關論述如下：",
    "23": "行政程序係指行政機關為達成行政目的，作成各種行政行為的過程稱之。行政程序的基本原則包括「行政公正原則（適時迴避、禁止片面接觸、決策機關合法組成）」、「程序透明原則（程序的告知、閱覽卷宗、說明理由等）」、「程序參與原則（人民陳述意見、聽證程序）」。(A)預防性下架是爲了大眾食安問題思考，因此即便甲行為是否違法尚未確定，行政機關依舊可要求可能的問題食品下架；(C)正當行政程序之規範，必須讓甲陳述己身之意見；(D)停業期間，除非甲之行為確定並無違法，不然不可隨時終止停業之決議。",
    "24": "(A)食用油所產生的問題應屬「外部成本」之概念，並非「共有財的悲歌」（編按：1968年美國學者哈定（Garrett Hardin, 1915～2003）發表的文章：共有財的悲歌（The Tragedy of the Commons）。咎因於財產權不完整會造成環境汙染或市場失靈。許多人共同擁有並控管的財產稱為共有財，也因為人人可以自由使用，所以最後會耗竭掉，此種現象稱為共有財的悲歌（Tragedy of the Commons）。）；(B)資訊不對稱係指買賣雙方因為對商品掌握的資訊不同或錯誤，可能導致交易因為有套利空間而無法順利進行，或是導致資訊相對不足的一方，作出不利於己的交易稱之。透過題述可知，消費者無從得知油品是否有問題，然生產者卻掌控該產品生產過程、原料來源等相關訊息；(C)需求與供給在此題中無法判斷何者為多；(D)無法判斷該廠商是否壟斷了市場的交易。",
    "25": "(A)近兩千年前臺灣屬於金屬器時代，此時與東南亞及中國有交通貿易往來；(B)並無此事；(C)當時並無臺灣居民征服他地的記載；(D)此時臺灣原住民維持其傳統宗教，並無新宗教傳入。",
    "26": "(A)東漢的洛陽非國際性城市，店鋪裡較不可能陳列海外的奇貨珍寶，此時喝茶尚不普遍，沒有茶坊，也沒有說書；(B)唐代的長安有宵禁，餐館不可能在夜間高朋滿座；(C)宋代海外貿易發達，北宋汴京因有運河河運，可將自南方港口的海外貨物運來，此時喝茶行為普遍，故茶坊酒肆林立，且宵禁已解除，可通宵達旦從事娛樂，當時說書是很受歡迎的活動；(D)題幹有「是百年無戰爭所創造的繁榮」，明初的北京剛經歷過朱元璋起兵推翻蒙古的戰爭。",
    "27": "(A)唐代的三省制是多相制的設計，實行的結果使皇權受到限制，而當時商品經濟並不發達；(B)宋代皇帝雖然實行中央集權，但理學盛行，庶民文化發達，不是社會停滯，思想僵化的朝代；(C)元代程朱理學繼續流行，由於士大夫文化式微，屬於中下層的庶民文化迅速抬頭，以庶民為對象的戲劇迅速發展，其中以元曲最為興盛；(D)明太祖朱元璋廢相，使中國專制政體達於高峰，又規定以八股文取士，士人在思想上不能創新，故被視為思想僵化，但此時適逢地理大發現後，歐洲國家相繼到亞洲尋求貿易機會，帶動江南地區商品經濟發達，出版業也蓬勃發展，市民文學盛行。知識階層的自我意識更加提高，他們組成各種各樣的社團，強烈要求參政和干預社會生活。東林黨人和其後的復社便是著名的例子。",
    "28": "(A)清廷為鼓勵臺灣讀書人參加科舉，對臺灣考生有保障名額，設「臺」字號或「至」字號的專屬名詞，乾隆以後的會試，臺灣也增加了一個名額。初因臺灣文教不盛，多有冒名頂替的情形；(B)在臺灣未設省前，報名參加科考後，仍需赴福州應考；(C)報名參加科考與在臺灣任官是兩回事，清代有迴避本籍的規定，本地人不能在本地任官；(D)並無此事，渡海來臺的船費反而是一筆開銷。",
    "29": "(A)英國於十七世紀發生清教徒革命，王黨與國會軍隊戰爭時間為1642-1645年、1648年，並非長期的內戰；(B)十七世紀後，北美小麥價廉，因此英國從北美殖民地進口大量小麥，以滿足糧食需求；(C)十七世紀在政府鼓勵下，大批英國移民移往北美，但十七世紀英國人口約為五百至六百萬，北美殖民地的人口約為二十萬人，移民人口僅占英國總人口的3～4%，應不會對英國的糧食需求量造成影響。但因圈地運動使很多人放棄種植糧食作物，仍有些地方性的缺糧紀錄，故需從北美進口廉價的小麥；(D)十七世紀時英國死於瘟疫的人數雖然不少，但此時英國人口也快速地大量增加。",
    "30": "由題幹可看出，明治天皇1868年「大政奉還」後收回政權；1869年地方「奉還版籍」，天皇名義上有統治權，但實際的治權還在大名手中。到1871年，實施「廢藩置縣」後，中央直接統治地方，加上明治憲法賦予天皇很高權威，所以是朝向中央集權，故選(A)。(B)明治天皇的權利一直被加強，擁有被稱為「天皇大權」的廣泛權限，不受議會制約，在其他君主立憲制國家找不到類似的規定；(C)廢藩置縣代表中央集權；(D)為君主立憲制，且走向中央集權。",
    "31": "(A)題幹所提是耆那教的教義，極端反對殺生；(B)佛教於孔雀王朝時開始外傳，貴霜王朝時已傳至西域及中國，成為東亞地區的重要宗教；(C)婆羅門教和(D)印度教都有外傳至東南亞地區，影響當地的宗教與文化發展。",
    "32": "(A)甲的言論探討了亞歷山大的影響；乙則陳述亞歷山大東征的作為。(B)兩者相反，甲評價其功過；乙則陳述相關史實。(C)甲提到日後的羅馬帝國，可見不是當時人的看法；乙則看不出明確的時間。(D)甲持正面態度，肯定亞歷山大；乙則批評亞歷山大殘忍嗜殺。",
    "33": "(A)漢初採徵兵制，凡年23至56之男子均要服兵役；(B)唐代的府兵是部分徵兵，折衝府內凡20歲以上家富的健壯丁男都是擇選的對象。一般21歲入役，61歲出軍，實爲終身服役；(C)北宋改採募兵制，在檢選禁軍時，初有「兵樣」，按身長、體魄劃分若干等，分送諸道，令如樣選募。優的選為禁軍，劣的送到地方擔任廂兵；(D)明代的衛所兵制一如唐朝府兵，是部分徵兵制，兵農合一，衛和所大多設在軍事要衝，區內的人民稱為軍戶，受衛和所管轄，有當兵的義務，平時農耕、練武，有戰事時，則由朝廷遣調出兵。",
    "34": "題幹的「國家締造者曾經承諾所有國人：可享有生存、自由和追求幸福的權利」是指美國獨立宣言所稱人生而平等，但其實黑人並未享有與白人同等的天賦人權。直到1960年代美國黑人在馬丁路德‧金恩的領導下，展開爭取人權的活動，故選(C)。(A)1776年，美洲地區人民追求獨立指十三州人民欲脫離英國統治，此時的黑人是黑奴身分，其人權尚未受重視；(B)1918年，美國總統威爾遜提出民族自決，是指被帝國主義殖民的地區，並非指黑人人權；(D)南非自地理大發現後，陸續被葡萄牙、荷蘭和英國統治，這些統治者不會承諾讓所有黑人享有生存、自由和追求幸福的權利。",
    "35": "(A)1858年的英法聯軍爆發時，北京尚無電報線，也沒有各國的駐外使節團；(B)1884年的中法戰爭，戰場在越南及中國東南，波及臺灣、澎湖，但未擴及北京；(C)1894年的甲午戰爭，陸戰在朝鮮半島，海戰在黃海，未波及北京；(D)1900年的八國聯軍，戰場在河北，聯軍攻入北京，是北京在近代第二次於對外戰爭中淪陷。",
    "36": "(A)第一次大戰時的青島被日本軍隊以英日同盟的藉口占領，並無轟炸之事；(B)第二次大戰時的香港屬於英國領土，在1941年12月25日被日本占領，並無題幹所述情事；(C)太平洋戰爭時的臺南為日本領土，臺灣被納入戰爭動員的體制中，1941年太平洋戰爭爆發後，日本於次年徵召志願兵，許多年青人志願從軍，被派往南洋做戰；(D)韓戰的戰場在朝鮮半島，沒有徵調到國外作戰的問題。",
    "37": "資料一顯示漢初的諸侯國享有頗多自治權利，但其丞相由中央派任，用意即是皇帝要控制、監督諸侯國；資料二的法律用以防止諸侯國彼此交流，故選(B)。(A)皇帝並不鼓勵，而是意圖監控諸侯；(C)諸侯國人民大都是漢人，禁止通婚與維持純正血統無關；(D)由題幹無法看出選項所述內容。",
    "38": "銅鏡、竹簡、毛筆在戰國時代已有，但佛教傳入中國最早可能是在西漢哀帝時期，故佛像是贗品。",
    "39": "荷據時期，臺灣重要的出口商品是蔗糖、鹿皮和稻米，而紐約並不產蔗糖，故選(B)。",
    "40": "(A)中國西北地方的敦煌並不缺乏石材；(B)題幹所提的「尖錐狀符號」是指楔形文字，浮雕裝飾是古代亞述帝國的藝術特色。此民族好戰，浮雕主題多與戰爭、宣揚戰功、祭典或狩獵有關。而兩河流域缺乏建築用石料，故只有神廟和王宮可用貴重石材做成浮雕裝飾，伊拉克的古城尼尼微即是亞述帝國的首都；(C)義大利中部的龐貝城也不缺乏石材，此地也未發展出好戰的文化特色；(D)古埃及文字是象形文字，非「尖錐狀符號」。埃及也不缺乏石材，題材也不是以戰爭及宣揚戰功為主。",
    "41": "由題幹中「侵害教士案件，並要求賠償禮拜堂房屋與家具損失」的內容可判斷是1860年代，臺灣開港通商，傳教士可以自由在通商口岸建立傳教據點，但遭遇住民抵制與破壞，故選(C)。(A)1830年代中國尚未開港通商，傳教士不能到中國領土傳教；(B)1850年代因為《中法黃埔條約》的簽訂，傳教士可在中國的通商口岸傳教，但當時臺灣尚未開港，傳教士不能到此傳教；(D)1910年代基督宗教在臺已有半世紀，士紳騷擾、侵害教士及禮拜堂的案件已不復見。",
    "42": "(A)自強運動初期以學習西方的船堅砲利為重點，著重軍事的改革，後期擴及民生，仍以器物的學習為主，教育不是變法的重點；(B)此選項的誘答性很高。義和團事變後，慈禧太后發起庚子後新政的改革，廢除科舉，建新式學堂，以西方的學校制度取代傳統教育機構。但此時的教育宗旨仍以忠君尊孔的傳統觀念為主；(C)新文化運動時，提倡者主張全盤西化，檢討傳統文化，此時西方教會在中國設立的各級學校非常多，在中國的教育體系中占有非常重要的地位，在力求西化的氛圍中，教會學校與私塾的優劣也被比較。（五四以後曾引發反教會學校主導中國教育的運動）；(D)文化大革命時中國的傳統私塾應已不存在，教會學校也非教育的主流。",
    "43": "(A)減四留六是清朝劉銘傳清賦時所實施，小租戶將繳給大租戶的大租保留四成，當作正供繳給政府，藉此取得土地所有權，政府並無放領土地；(B)三七五減租是將田租降至千分之三七五，並無放領土地；(C)耕者有其田於1953年實施，將地主出租之耕地徵收後，放領給現耕佃農或雇農。規定地主可保留水田三甲或旱田六甲，其餘由政府用徵收補償方法交佃農承租耕種；(D)與題幹所述無關。",
    "44": "(A)漢武帝獨尊儒術，設立五經博士，使得通曉儒家經典成為當官食祿的主要條件，從而確立了儒學和儒學經典的權威地位。但漢代當官的途徑還有徵辟、察舉等方式；(B)「曹魏以能力取才，不重視學術，士子無意於經典」這段話與題幹所述不相符合。(C)唐宋科舉取士，士人讀古書，參加科考，仍多熱心公眾事務，服務社會者，如宋朝的學者即是；(D)明朝規定讀書人考科舉以八股文寫作，寫作內容固定，不可自由發揮，所以讀書人重視練習科舉規定的格式即可。",
    "45": "題幹提到的「賊眾」是指鄭成功的軍隊，鄭成功來到臺灣後，仍據有金門和廈門，故選(B)。(A)明末東南沿海的倭寇騷擾沿海，並未進占陸地城市；(C)廣東的英國商人並無武力，驅逐他們不必一定需要水師提督指揮；(D)甲午戰爭清廷在海戰與陸戰皆敗，官員不會有此對話，且日本並未進占廈門。",
    "46": "題幹顯示「從日本到亞洲許多國家主要城市的飛行時間」可知是1930年代，日本軍國主義思想高漲，大東亞共榮圈的理念逐漸成形，故選(D)。(A)日俄戰爭是1905年，日本此時漸成亞洲強國，對付俄國不需青少年從軍；(B)一次大戰，日本假英日同盟為藉口對德宣戰，但僅派兵進占德國在山東的租界地，無需鼓吹日本人參戰；(C)日本並未在1920年代，宣導日本人移居東亞城市，經濟大恐慌發生時，日本軍國主義者將侵略目標放在中國東北。",
    "47": "(A)1937年盧溝橋事變前，中國正值黃金十年的建設期，工商業有長足進步，二戰時雖被日本侵略，但被占領的國土應未達2/3；(B)1930年代末期，因為羅斯福的新政，美國的經濟已逐漸復甦，雖有參加第二次世界大戰，但並未在美國本土開戰；(C)蘇聯因史達林實施五年計畫經濟而未受經濟大恐慌的影響，二戰時德國雖入侵，但並未占領其2/3領土；(D)法國於第一次世界大戰被德軍占領，又受經濟大恐慌的影響，經濟蕭條，二戰時，希特勒由比利時攻占法國，法國投降，成立維琪政府，是德國的傀儡政權。",
    "48": "(B)由題幹的「種族等級」及「依職業將居民分成不同類別」可以判斷是元朝，元朝將人民分成蒙古人、色目人、漢人和南人，人民依職業分類，如軍戶、匠戶等，因種族複雜，人民的宗教信仰也呈現多元，故納入登記。(A)、(C)二代的人民都是漢人為主，編戶齊民，沒有分等級，也未依職業將人民分為不同類別；(D)清代雖有滿人和漢人的差別待遇，但未分等級，也無依職業將人民分類的情形。",
    "49": "(B)當夏季颱風中心位於東北部時，颱風的西南方向環流會由臺灣的西南部往位居東北部的颱風中心匯聚，此時氣流會越過中央山脈，造成位居背風側的臺東地區產生高溫且乾燥的焚風。",
    "50": "(A)規劃居民的疏散路線，適合採用最佳路徑來分析；(B)若輻射汙染飄散至大氣中，則其汙染的擴散方向會受到風向的影響，使位居下風處的地區產生汙染現象，可用與風向有關的空間分析來處理。若輻射汙染是在海洋中，則其擴散方向需考慮洋流流向及沿岸流的影響；(C)若欲以核電廠為中心，劃定半徑5公里的應變範圍，可使用環域分析來完成；(D)要找出能以最短時間步行到達民眾收容站的方法，可採用最佳路徑分析。",
    "51": "(甲)在7-10月時間，赤道低壓帶大多位在北半球，到了9月23日秋分時刻，才會逐漸往南半球遷移。對位在南半球爪哇島的印尼首都雅加達而言，多數時間赤道低壓帶都位居爪哇島的北邊，使得雅加達一帶的氣流輻合活動較弱，降雨因此較少；(丁)在這個時刻，由南半球往爪哇島吹來的東南信風，會受山脈阻隔，而無法為位居山脈背風側的雅加達帶來水氣，使得7～10月雅加達的降雨量較少，故答案選(D)甲丁。",
    "52": "(甲)樹林擋沙防風的功能會較草原強；(乙)樹林根部向四周延展的範圍較草長，水土保持較佳；(丙)本區降水較少，自然環境上較適宜草類的生長，若勉強種植樹木，樹木容易因為降雨不足而枯萎死掉；(丁)樹木蒸發散較草原強烈，水分較易流失，因此在半乾燥區若種植樹木來擋沙防風，易使樹木死亡。綜合上述分析，可知答案為(D)丙丁。",
    "53": "由於雲林和彰化屬於濁水溪沖積扇平原，因此由其靠山邊的地區往西邊的沿海地區進行實察，可知土壤的顆粒度會呈現由大而小的變化趨勢。因此乙（泥土少，砂石多，且多粗砂土）在最東邊；甲（沙泥交錯，多砂質壤土）在中間；而丙（土色灰黑，泥土顆粒極細）則分布在最西邊，土壤由東到西的分布順序(B)乙甲丙。",
    "54": "計算AB兩點之間的坡度：",
    "55": "(A)智利國土的形狀為南北狹長分布，適合用橫向麥卡托投影來繪製該國地圖；(B)因為候鳥冬夏的移動路線常跨越較長的距離，且要能清楚表示其移動方向，因此需要利用能表現多個國家分布及其相對方位的麥卡托投影法來繪製所需地圖；(C)面量圖或點子圖可用來表示人口分布疏密程度；(D)只要把參考點擺在地圖的中心點，方位投影便具有等距的特徵，可用來繪製等距的投影地圖，因此可用來了解北韓飛彈的威脅範圍。",
    "56": "(甲)電子零售業可透過網路來銷售，因此凡是可連結到該電子零售業網站的地區皆屬於其商品圈範圍，故可擴大商品圈範圍；(乙)電子零售業透過網路行銷，且可在各個網站進行宣傳與廣告，因此其銷售通路會較實際的店面來得廣；(丙)電子零售業不需藉由實際的賣場與倉儲來銷售商品，因此倉儲需求可較低；(丁)電子零售業屬於虛擬商店，不需要實際的店面成本支出，因此維持營運所需的商閾不大。(戊)電子零售業不需要實際的賣場，故其實際的賣場面積會降為零。綜合上述分析，可知正確答案為(A)甲乙丙。",
    "57": "(C)東南亞地區位居印度洋與太平洋航運交會帶，為東西方交通往來的必經之道，是東方中國與印度半島、西亞伊斯蘭教地區及西方基督教文化的交會地區，因此呈現多元的文化色彩。",
    "58": "(B)因為照片中的屋頂上有十字架，因此可知該建築是基督教的教堂，但是該建築卻展現傳統中國式的建築樣式，並且擁有閩南建築特有的騎樓樣式，因此可知該地的建築風格最可能融合荷蘭和中國的文化與色彩。",
    "59": "照片中的甲為雨林或季風林景觀帶，乙為沙漠景觀帶，丙為灌木林景觀帶，丁為針葉林景觀帶。幾內亞、獅子山和賴比瑞亞等三國位於西非，屬於熱帶季風氣候，故答案選(A)甲。",
    "60": "(A)西非的商業性作物屬於熱帶栽培業，因此最可能經營的作物為油棕、可可。其他選項的作物除了甘蔗為熱帶栽培業之外，其餘的皆不屬於熱帶栽培業的經營作物。",
    "61": "(B)由題幹中的「首都的都市規模很大；除首都外，其他都市數量不多，且規模都很小。」可知幾內亞、獅子山、賴比瑞亞等三個國家的都市型態屬於首要型，其主要成因是受殖民的影響。在當初殖民帝國特意的經營下，沿海的大港口往往成為各國的首都，並且為一國資源進出的最主要門戶，因此人口規模特大，但其他地區的都市則不多，且人口規模通常很小。",
    "62": "在本生命週期概念圖中，Ⅰ為導入期或發展初期，Ⅱ為成長期，Ⅲ為成熟期，Ⅳ為衰退期，Ⅴ為淘汰期。(B)在Ⅱ和Ⅲ時期，因為銷售量持續增加，為因應訂單成長的需求，工廠的運作必須呈現顯著的規格化和標準化特徵，以達到能大量生產（量產）的能力，來應付持續成長的訂單需求。",
    "63": "(D)當產品生命週期處於Ⅲ、Ⅳ階段，廠商的產品會處於成熟期和衰退期，此時產品的價格與利潤正逐步下降中，若不改變產品性質，則必須藉由降低生產成本來維持獲利。一般可透過產業外移或引進外勞來降低勞力成本，達到降低生產成本的目的。",
    "64": "(A)甲地區包括英國的倫敦、德國西部、法國巴黎以及瑞士等地區，為歐盟的經濟發展的核心地區，屬於創新能力最佳且具領導發展之功能的地區，故答案選(A)。",
    "65": "(C)丙地區主要分布在東歐地區，包括波蘭，以及羅馬尼亞與保加利亞等巴爾幹半島地區，屬於歐盟的邊陲地區，為經濟發展較遲緩地區，因此當地最需要歐盟的區域發展基金挹注來提振經濟，以使區域發展趨向均衡與穩定。",
    "66": "由等高線圖的經緯度分布可知，該地區分布在北回歸線以南，因此可能位於阿里山山脈或海岸山脈地區。但若再參考經度分布，可知該地位在經度121以東的地區，藉由右圖經緯度分布可知，該地區位在海岸山脈，故答案選(B)。",
    "67": "依照等高線V字形尖端若指向較高處為河谷，以及等高線V字形尖端指向較低為山脊的判斷法則可知，甲乙丁皆位於山脊，而丙位於河谷，故答案選(C)。",
    "68": "表中的卡達、汶萊、科威特、阿拉伯聯合大公國以及沙烏地阿拉伯等國家皆為原油的主要生產國，而挪威在北海也有相當的石油生產，至於美國因土地廣大，各項資源亦相當豐富，因此可知全球平均每人最富有的十個國家中，多數國家致富的原因是以自然資源豐富的占最多，故答案選(D)。",
    "69": "全球國家總體GDP前十名的國家中，包括美國、德國、法國、英國、俄羅斯與義大利皆位於溫帶，這些國家皆會受到西風的吹拂與作用，故答案選(A)。而中國、日本與印度為季風區，巴西則受到赤道低壓、東南信風與副熱帶高壓的作用。",
    "70": "(B)雖然全球平均每人最富有的十個國家，其人均GDP都很高，但因為有些國家的人口數不多，因此其總體GDP反而不高，因此無法擠升至全球前十大總體GDP國家之林，造成人均GDP和國家總體GDP的世界排名不一致的現象。",
    "71": "甲為拉哥斯（都市化發展最慢，但成長極快），乙為上海，丙為倫敦，丁為紐約，戊為東京。(C)英國因為較早工業化，使得該國首都倫敦在二次大戰前就擁有較多的人口。但因該國都市化現今已趨緩，且國家人口遠小於日本、美國及印度，因此能移入倫敦的人口有限，無法像東京、孟買或紐約成為超越1千多萬人的巨大都市，推估倫敦未來2025年的人口成長會出現停滯的現象，人口的增加有限。",
    "72": "(D)因為乙為上海，丁為紐約，戊為東京。這些都市所屬的國家皆鄰近太平洋，且皆屬於亞太經合會的成員國，因此答案選(D)。"
}