{
    "1": "(A)(C)題幹提到「新法涉及60多萬的外籍移工福祉，他們也應有參與公投的權利，不應被排除在外。",
    "2": "題幹提到角色甲說：「庭上，本次我方所以代表國家起訴被告，是因為被告違反了刑事法律。",
    "3": "(A)現行《民法》未強制子女從父姓，但社會習慣卻還是以從父姓為主，可知社會習慣與法律並無一致性。",
    "4": "(A)正解，依據《民法》第1064條「非婚生子女，其生父與生母結婚者，視為婚生子女。",
    "5": "(A)刑法謙抑原則指的是刑罰通常較重，在我國最嚴重甚至可以剝奪生命權，因此非必要儘量不用刑罰。",
    "6": "最惠國待遇原則即一般所稱之不歧視、無差別待遇原則，任一會員對任何國家（不限會員）之貿易相關措施，必須立即且無條件適用於所有會員，不得對會員有較不利之歧視性待遇。",
    "7": "外部效果包括了外部效益與外部成本，由題幹的表格可知，未考量外部效果與考量外部效果有改變的是需求量，而供給量不變，因此可以推得此題的外部效果應當是「外部效益」，可繪製如右圖，存在外部效益的需求線為D*、未考量外部效益的需求線是D。",
    "8": "題幹提到「含糖飲料有增加民眾罹患肥胖、糖尿病及蛀牙」，因此政府規劃課徵「糖稅」，稅率隨飲料中含糖量增加而提高。",
    "9": "(A)工人文化並非是主流文化，而是「次文化」；(B)劉致平與山區工人相處後，改變了其對於山區工人階層的看法，可知封閉的農村社會組織，也可能對於不同自我與生活風格的人產生改變，非產生自我與生活風格的侷限性；(C)正解，由題幹可知，劉致平因為到農村工作遇到山區工人的歷程，對生活風格與身分意識的形成具有影響力；(D)劉致平後來也融入山區工人的生活，甚至與劉淑華相戀，並無加深了彼此身分的區隔，反而是消除了彼此間的隔閡。",
    "10": "(A)正解，題幹中提到：「農場的年輕男女工人常在山上一邊揮汗工作，一邊賣力對唱「山歌」同樂，歌詞隨性而機智，表達彼此間的愛慕或好感，可知青年男女藉唱歌表達對自主情愛關係的嚮往；(B)山歌風格標示出山區工人非主流的次文化，而非文化位階；(C)應當是工人在此群體文化下，唱山歌是其中的一種文化呈現的方式，而非藉由唱山歌以形塑勞動階層的群體文化；(D)通過儀式指個人社會身分轉換時的儀式，唱山歌為工作時的娛樂，並非是通過儀式。",
    "11": "題幹提到劉致平的領悟是：「這山區的人都同屬劉氏宗親，成員間有種神聖的血緣紐帶不能逾越。",
    "12": "題幹提到受害人主張立專法管制，因此(A)正解。",
    "13": "題幹提到部分民眾要求制定專法，以防止媒體刊登不正確或疏於查證的消息而導致閱聽人權益受損，並對失職的媒體以及相關記者，課以刑事責任。",
    "14": "(A)標題為「輕鬆減肥 生技藥廠營收突破可期」，標題並不聳動，為描述該生技場研發新產品的報導；(B)該報導引用政府資訊是說明體重過的成年年比例攀升，並無嚴重影響投資人的判斷；(C)文末「投資定有風險」警語，並無不實或應當存疑；(D)正解，報導所提到的利多消息來源不明，僅提到該公司高層。",
    "15": "依題幹可知，當時為了防止共產陣營的擴張，而有「東南亞公約組織」，因此(A)為了補救我國無法加入，美國與我國於1954年簽訂《中美共同防禦條約》，一直到1980年廢止；(B)我國當時仍為聯合國成員國，於1971年退出；(C)《聯合國憲章》主要為人權的相關內容，對於區域局勢無直接助益；(D)東南亞國協於1967年成立，1954年尚未成立。",
    "16": "(A)此時已進入工商社會，農業產值的比例應逐漸降低；(B)電力是現代社會的基礎建設，農村亦非常普及，以表中民國55年為例，電力照明的普及率不可能連60％都不到；(C)美援至1965年結束；(D)九年義務教育實行於1968年，自此國中就學率逐年提升，可以此解釋表中數據的成長。",
    "17": "董仲舒在《天人三策》中解釋了人君與自然現象的關係，他認為君主是天的代表，施善政則風調雨順，有過失則上天以災異示警，即「天人感應」。",
    "18": "架設電報線是自強運動的施政項目，題幹提示的時間點也落於自強運動時期，而自強運動的本質是學習西人的製器、軍事、外交、實業等以達富國強兵，故(C)正確。",
    "19": "題幹指出傳統知識已經與現代脫節，故鼓吹向西方取經，特別是政治、學術及科學。",
    "20": "本題可從時間（1862）判斷，當時日本仍是幕府當政，處於外力入侵的情況下，有志之士正醞釀倒幕，並參考中國的內憂外患而提出改革，故(A)錯誤而(B)正確。",
    "21": "本題從文化的影響力判斷，亦即馬來西亞、印尼、新疆都受同種文化的影響。",
    "22": "(A)強調潯陽為偏僻落後之地，無音樂之類的菁英文化，以此對比繁華的長安，故正確；(B)雖提到當地「無管弦」，但此句的重點是飲酒時缺少助興的音樂，與(A)選項比較，(A)更能凸顯文化差異；(C)僅論述商人的性格；(D)僅形容琵琶女年輕時的姿色。",
    "23": "「紅毛番」原指荷蘭人，也泛指歐洲人，《東西洋考》在東洋部分介紹紅毛番，顯示歐人已在此區域活動並建立勢力，背景應為地理大發現後（該書實際成於1618年），則(A)(B)不可能。",
    "24": "題幹關鍵包括土地糾紛、民間鬥殺、地方治安，則(D)最恰當。",
    "25": "使用文字、國家組織、入侵中國是這些周邊民族的主要條件，這些民族居於中國的東北、北方、西南，亦即中國的境外。",
    "26": "重點為解嚴帶來的變遷，而戒嚴時期為威權統治，當時政府常藉地方、街道的命名來宣傳官方價值。",
    "27": "根據圖中的等高線分布狀況，可將通過甲乙丙丁四點附近的河流分布狀況繪製如右圖所示，由該分析圖可知，圖中的甲丙丁皆位於河川較上游的位置，且其集水區內無崩塌地分布，而乙點則位於河川較下游的地區，且其上游的集水區有崩塌地分布，因此可知大雨後，乙處所採樣本的含沙量會是最高的，故答案選(B)。",
    "28": "由題幹中的文字｢殖民者帶來和弦的概念及西班牙慣用的節奏，黑人則增加了變化音的修飾」，可知該地曾為西班牙的殖民地，除了原住民外，也有黑人居住在當地，因此可推論該地位於中南美洲，因為當地除巴西之外，其餘地區大多為西班牙的殖民地，且西班牙曾引進黑人從事勞力工作，故可進一步推論該地最可能為南美洲的拉布拉他平原，答案選(C)。",
    "29": "雖然在美國設立紡織廠，需支付較高的勞力成本，但若能透過自動化生產，便可以使單一勞力的產能大幅增加，而能有效地大幅降低單一產品的生產成本，以確保競爭力，故答案選(A)。",
    "30": "觀察圖(一)的數值地形模型可知，該地區最高為50單位，最低為0.5單位。",
    "31": "圖中的休閒農場熱門地區主要分布在北部和中部的雪山山脈兩側，以及南投縣的東南地區。",
    "32": "因為婆羅洲島的經緯度偏離赤道並不遠，因此可粗略地假設圖中每一度的經度與緯度距離都相同，且為110公里，而圖中每一方格的面積亦大致相同，因此可粗略估計出右列解析圖的每一方格面積約為1萬2,100平方公里（在圖上每相隔一度的經緯度皆繪製一條直線，可得出分析圖如右圖所示）。",
    "33": "龜山島的龜尾在海岸地形上屬於沙嘴地形。",
    "34": "因為龜山島為活火山地形（地科稱為活火山，地理科稱為休眠火山），因此當地容易出現與火山活動有關的溫泉與硫氣孔的景觀，故答案選(C)。",
    "35": "依方位來看，第一道曙光會出現在龜山島的東邊海面，在圖中的甲乙丁三個地點，往東皆會受到較高的地形阻礙而無法欣賞到第一道曙光，而丙點的山坡傾斜向東，且未受其他較高的地形遮蔽，因此由該地往東可直接眺望到海面升起的第一道曙光，故答案選(C)。",
    "36": "比較甲乙丙丁四個地區的地表水多寡，以及各產業用水的耗水量及比例，可以知道甲為南部地區，因為南部地區有長江與珠江兩大河流，且年降水量較充足，人口眾多，各級產業發達，因此用水需求最大。",
    "37": "西北諸河區位於中國西北地區，其緯度較高，在夏天的生長季中，日照時數會相對較長（夏天時，緯度越高日照越長），加上當地多屬於溫帶乾燥氣候，乾燥少雨、晝夜溫差大。",
    "38": "因為養蚵的過程中，蚵本身會吸收二氧化碳來構成其外殼生長所需的碳酸鈣成分，因此養蚵具有固碳的功能。",
    "39": "(A)該公投案與「近海地區進行填土造陸工程以興建大型商城」有關，屬於行政計畫，並非是預算案；(B)公投案未能成立的原因有很多，例如：提案、連署人數不足等，無法認定是人民主權的精神在地方層級議題較不容易實踐；(C)解決爭議的方式有很多，並非是一定要透過直接民主制度方能解決土地政策爭議；(D)題幹提到：「在爭取提案成立過程中，公投發起人士逐一拜訪當地居民，成立公民論壇，邀請民眾討論開發案之利弊。",
    "40": "(A)過程顯示臺灣東岸尚無政權有效統治，荷治時期的政治中心在臺灣南部的大員，戎克船指當時的中國式帆船，故正確。",
    "41": "根據資料中「當地社民以米飯、豬肉和雞肉款待」軍隊，可知(A)正確。",
    "42": "重點是關閉修道院與沒收教會財產。",
    "43": "(A)法人同樣擁有財產權的保障，並非僅有自然人；(B)英王沒收教會財產，主要是基於其身為國王的權力，並非構成《民法》上債的權利義務關係；(C)物權法定主義指物權需有法律的規定，不能自由創設。",
    "44": "由題組的題幹所述可知該首都為北京，其位於中國的華北地區。",
    "45": "清朝的首都為北京，依賴大運河將南方物資北送，但至十九世紀末，運河逐漸淤積，且結束閉關自守，現代航運興起，港口陸續開放，物資北送多走沿海，故選(D)。",
    "46": "(A)關島是1898年美西戰爭後美國取得的領地，二戰時遭日軍占領，戰後至今仍是美國重要的海空軍基地。",
    "47": "關島位於太平洋西邊的亞洲邊緣地區，因此當地的周邊國家大多為APEC（亞太經濟合作會議）和ASEAN（東南亞國家協會）的會員國，故答案選(C)。",
    "48": "甲地1月低於0度，7月大於20度，具有溫帶夏熱冬冷之特徵，而其冬雨偏多，較熱的7月反而無降雨之特徵，加上其年雨量小於500 mm，故可推知其冬天可能受到西風帶來的水氣而產生降雨，夏天則可能因該地深居內陸而無水氣可帶來降雨，因此該地應該位於國協的中亞地區，屬於溫帶乾燥的氣候。",
    "49": "該試題經綜合歷史老師的解析，可知道其為德意志帝國的首都柏林，柏林位居德國東部，其東方鄰國為東歐的波蘭，因此柏林的氣候是處於由西歐溫帶海洋性過渡到東歐溫帶大陸性氣候之間，又因為溫帶海洋性氣候1月氣溫大約都在0至5度之間，溫帶大陸性氣候1月溫度通常在0度以下，而乙的溫帶大陸性氣候圖1月溫度在0度左右，剛好符合這種過渡帶的氣溫特徵，故答案選(B)。",
    "50": "題目中的可可、羊駝與金雞納樹等皆原產於南美洲，而南美洲的金銀礦產主要產在秘魯、智利與玻利維亞一帶。",
    "51": "十六世紀後半，天主教耶穌會在中國建立事業，向中國輸入歐洲科學知識，並藉「利瑪竇規矩」傳教，在明末清初的宮廷有相當影響力。",
    "52": "因為當時的時間為農曆的5月20日，時間點會落在陽曆的6、7月之間，此時正當夏季，華北地區正興起東南季風，繪製地圖的官員或西洋人，若要走海路往江南、浙江或臺灣，將會逆風而行使行程受阻，因此皇帝才會下召說：｢走海時，著伊等謹慎看好天色時間行走，不必急了。",
    "53": "阿拉伯數字創於印度，後由阿拉伯人傳布，《皇輿全覽圖》以阿拉伯數字記度數，最能反映該作品受外來知識的影響。",
    "54": "題幹描述的是轉口貿易的過程，甲港是此貿易結構的中心，亦即各地商品在此轉移交換。",
    "55": "(A)該船至廈門購買絲綢，可知廈門絲綢的價格應當低於日本；(B)該船於「甲」港購買砂糖，可知應當是「甲」港的砂糖具有比較利益；(C)該船亦在「甲」港購買鹿皮、鹿脯，可知「甲」港生產鹿肉的機會成本較低；(D)正解，由題幹可知，日本為鹿皮的進口國，因此在其他條件不變之下，國內鹿皮數量增加，價格下降，消費者剩餘會上升。",
    "56": "(A)黃黨得票率12.6％，但僅得到0.2％的席次、綠黨得票率7.9％，但獲得了1.2％的席次、藍黨得票率僅4.7％，卻得到了8.8％的席次，因此並非是得票率愈低的小黨，愈難以在國會取得席次；(B)正解，由上表可知，各黨得票率和席次出現落差，可以說是民意未獲有效反映；(C)紅黨得票率36.9％獲得50.9％的席次、橙黨得票率30.4％，獲得了35.7％的席次，但藍黨得票率僅4.7％，卻得到了8.8％的席次。",
    "57": "題幹指的君主立憲國家是英國。",
    "58": "題文中君主立憲政體國家的氣候屬於溫帶海洋性。",
    "59": "(A)正解，題幹提到「該國有一個少數黨，係由早期街頭暴力抗爭的公民團體轉型而來，倡議立法讓該政治實體舉行獨立公投。",
    "60": "因為題目問的是從題幹中的敘述可獲得哪項正確的資料，因此解題時需依照題幹內容來判讀哪個選項是正確的。",
    "61": "臺灣的產業移往柬埔寨投資設廠，即為產業外移，也可以稱為區位移轉，故答案選(C)。",
    "62": "題文提到：「某國際組織乃通過決議，在該國成立柬埔寨臨時權力機構，於1992年至1993年協助該國重建和平政府，舉行自由和公正的選舉並制定新憲法，使該國恢復正常秩序。",
    "63": "GDP的定義為一國國內在一定期間內，所生產出來的最終財貨與勞務的市場價值總和。",
    "64": "由圖中可以看出武裝革命地點大多分布在義大利半島和東歐地區（奧地利帝國和鄂圖曼帝國），其中義大利屬於溫帶地中海型氣候，東歐地區屬於溫帶大陸性氣候，因此答案選(C)。",
    "65": "(A)發生於十六世紀；(B)工業革命是產業技術的革新，其傳播並非依靠武裝革命；(C)近代歐洲國家的殖民擴張與工業革命及新帝國主義的發展有關，並非遲至十九世紀中葉發生各地武裝革命才將其列為首要目標；(D)1848-1849年的革命浪潮促使薩丁尼亞頒布憲法，使其成為統一義大利半島的中心。",
    "66": "(A)公民不服從應當是公開、非暴力、基於良知的違法行為，革命是激進社會運動，通常伴隨著暴力行為，因此不屬於公民不服從；(B)正解，題幹提到：「某國因此產生民選元首，且擴大成年男子的選舉權。",
    "67": "甲對聯：出自桃園平鎮褒忠祠，祭祀林爽文事件時死難的義民，「褒正人倫」、「忠紓國難」反映強調倫理、盡忠、愛國等傳統價值。",
    "68": "見第67題解析，應選(B)。",
    "69": "(A)正解，甲廟對聯：「褒正人倫十三座輝煌宇宙忠紓國難億萬戶照耀鯤鵬」，主要是表彰當地民眾忠心耿耿，紓解國難。",
    "71": "由文中的葡萄和橄欖為典型地中海型農業的農作物，分布在溫帶地中海型氣候區，因此可知該地區的自然景觀為溫帶灌木林景觀帶，故答案選(C)。",
    "72": "題文中提到：「這裡的咖啡館幾乎全是男性工作人員與顧客，看不到女性。"
}