{
    "1": "1.從題幹論述「我們的祖先是這片廣闊大地的主人；」到「我們卻幾乎連容身之地都快沒有了。",
    "2": "國父民族主義主張民族平等，尤其複合民族國家間，要增進不同民族間之和諧，需堅持民族平等的原則，並強調文化多元主義的觀點，選項(B)，即符合此一文化多元化之理想；至於選項(A)、(C)及(D)，或剝奪弱勢族群的基本權利，或要求弱勢族群放棄自己的文化，接受優勢族群的文化，或多或少都具有種族中心主義的色彩，不符合民族主義所強調之文化相對論原則。",
    "3": "言論自由，亦有稱之為意見自由或思想自由，民主國家均在憲法中予以具體保障。",
    "4": "以本題題旨觀之，首先宜確認自由主義的觀點，包括多元價值、寬容岐異、懷疑權威、限制權利濫用等，然後再以各選項加以判斷。",
    "5": "衡量一國政治民主化程度的方式，有許多不同的指標，諸如政治參與的普及化、定期舉辦公平、公開選舉、政黨輪替執政等。",
    "6": "國父民權主義所主張的平等觀，是反對假平等，主張真平等，不僅指政治地位或法律地位的平等，更包括社會上或經濟上的平等。",
    "7": "本題主要在測驗考生對現代化理論中「依賴理論」、「世界體系理論」及「全球化理論」的理解。",
    "8": "「通貨緊縮」的意義是指：消費者物價持續的下跌。",
    "9": "中山先生在民權主義中強調專家政治，主張「治權對政權負責」、「政權管理治權」，並以「司機與乘客」來說明「權能區分」的道理。",
    "10": "民生問題的現象，國父分析歐美國家十八世紀工業革命之後，造成貧富不均的原因，一是「貧富不均」、一是「分配不當」，國父認為「歐美經濟之患，在不均；中國之患，在貧。",
    "11": "從四○年代起，臺灣的工業發展歷經三階段的演進。",
    "12": "中華民國憲法第五十六條規定：「行政院副院長、各部會首長及不管部會之政務委員，由行政院院長提請總統任命之。",
    "13": "根據題幹中「十九世紀末該國政府對某地進行鎮壓行動」的時間線索以及「主張將這種經驗應用在中國的殖民活動」所提供統治方式的訊息等來研判，選項(B)最適切。",
    "14": "清末基督教傳入中國各地，部分傳教士為擴展教務，挾列強勢力為背景，欺凌國人，民眾含恨冤屈，也藉機報復，造成「教案」層出不窮，此為義和團崛起之背景。",
    "15": "1920、1930年代是廣播事業發達的時代，廣播網的產生，提供即時新聞的現場報導，其訊息是最新也是最早。",
    "16": "墨家思想主張「兼愛」、「非攻」、「節用」、「非樂」、「尚賢」等不符合戰國時代列國激列競爭的情況，「知其不可而為」的偉大理想成為歷史陳跡。",
    "17": "自一次大戰後，山東半島便成日本的勢力範圍。",
    "18": "西晉永嘉之禍，五胡亂華，北方混亂，戰禍頻仍。",
    "19": "十九世紀末期，南美洲國家能夠大量外銷乳、肉製品到歐美國家，主要原因在於冷凍技術的發明及使用，保持乳、肉製品的新鮮以利大量外銷。",
    "20": "西漢初年，諸侯王勢力坐大，成為漢帝國的最大隱憂，漢景帝因此實施「眾建」以削弱諸侯的實力。",
    "21": "臺灣納入清朝版圖之後，大量漢人湧入，積極的開發，使臺灣成為中國東南的穀倉，盛產米糧以供內地所需。",
    "22": "唐代自安史之亂後，租庸調法無法實行。",
    "23": "稻麥複種在江南的情形，唐代中晚期，江南已經有種植稻麥的情形；南宋立國後，不少北方居民南渡，江浙地區城市街坊店家販賣麵食，以滿足他們的需求。",
    "24": "自中古到近世，社會經濟上一個明顯轉變是佃農漸多，從宋代以後更加普遍。",
    "25": "汪精衛響應日本的「東亞新秩序之建設」於民國二十九年三月(1940年)在南京組織偽政權，僭稱「國民政府」。",
    "26": "孟子在政治思想上主張「民貴君輕」不符合明太祖君主專制(或獨裁)思想。",
    "27": "題幹論述此位老華僑居住地區曾歷經英國、日本統治，其後獨立建國，符合這些條件是馬來西亞。",
    "28": "唐未五代，江南地區普遍修有河渠，水鄉的河網化已具規模，從圖案素描來看，顯示河泊、溪流交錯，橋樑、亭榭出現。",
    "29": "四個選項剛好就是四角防線的四點，其中以關島離臺灣最近。",
    "30": "「巨石累累」指出應在河川之上游，「流速湍急」則更加確立(C)選項。",
    "31": "此題有爭議，真不知答案(D)是依據題上的何種資訊，若是根據港埠型都市來判斷，理由太牽強。",
    "32": "邱念農業區位論以距離影響運輸成本的概念，來闡釋農業在地表空間的區域分布差異，而區位租就是此一成本觀念的中心思想。",
    "33": "中美地區多為低度開發國家，而低金字塔型的人口金字塔最符合多數中美地區國家的人口結構特徵。",
    "34": "圖為玄武岩的柱狀節理，所以應選澎湖。",
    "35": "呈上題，玄武岩為鹽基性火山熔岩，而夏威夷屬於波里尼西亞，波里尼西亞以火山島和珊瑚礁島所構成；其中夏威夷群島有許多鹽基性熔岩的火山島。",
    "36": "本題若是只從圖上判讀則答案應為洪水。",
    "37": "甲、丁為氾濫平原，乙為陡坡。",
    "38": "第四紀大陸冰河向南延伸，越過今日的五大湖區，因此緊鄰五大湖南方的酪農帶，多分布冰磧土。",
    "39": "由右上圖判斷為混和農業，因此應選玉米帶。",
    "40": "治理黃河最重要的河段在中游，反過來說，中游的水土流失最為嚴重。",
    "41": "陡峻坡地的耕種最易造成水土的流失。",
    "42": "旱、澇交替，旱大於澇，鹽鹼地面積大，是華北平原自然災害的特色。",
    "43": "社區意識就是一個區域的人有共同的認同感與歸屬感，因此(C)與(D)都是正確的，不過，在傳統上，由於神明祭典比婚喪喜慶具有更高的「公共性」，因此答案(D)比(C)要優先選擇。",
    "44": "無論是傳統或是現代社會，「誠信」二字是做生意時不可或缺的重要價值。",
    "45": "這是一個將人口變遷、經濟活動用圖表來呈現的題目，當然這種題型的答案一定是在圖表中就可以找到。",
    "46": "這個題目在考性別刻板印象的觀念，必須具有區別性別的描述才是答案。",
    "47": "加入WTO是為了讓我國在國際貿易上能夠加以擴展。",
    "48": "此題是一個超出課程大綱的題目，依據高級中學現代社會課程標準，並沒有關於社會研究法的概念，所以學生答此題時，會比較困難一點。",
    "49": "因為家庭是社會化中相當重要的場所，因此答案是(A)。",
    "50": "這個題目在考政黨在政治上的功能，在我們的課本裡，明白的顯示「政黨的權力是建立在民意的基礎上，所以政黨大都會重視民意，維護大眾利益」，所以政黨在政治上的功能當然就是選項(C)。",
    "51": "多元價值觀強調的是尊重與差異，因此，選項(C)最能表現這種精神。",
    "52": "本題在測驗學生對規範約束的理解能力。",
    "54": "臺灣東岸為黑潮主流所經之地。",
    "55": "北歐由於氣候冷溼、積溫不足，不利於農業的發展。",
    "56": "中亞低地大規模開發灌溉渠道，導致湖泊面積縮小，例如鹹海面積急遽縮小，已有消失之虞。",
    "57": "伊斯蘭教為孟加拉的主要信仰，佛教為斯里蘭卡的主要宗教。",
    "58": "圓餅圖適合用於代表各部分數值與其所組成總和之關係，(A)不選的原因是50州的數量過大。",
    "59": "東北是中國鐵路密度最大的地區，重要都市皆為陸運交點。",
    "60": "德國位在歐洲經濟的核心區與東歐各國相鄰，與西北歐、南歐的貿易往來較為繁盛，與東歐的貿易往來較少。",
    "61": "長屋即為高架屋。",
    "62": "若為煤礦，則中國不合理；若為電腦、汽車，則歐洲地區不合理。",
    "63": "",
    "64": "地理大發現後，歐洲船隻將黃熱病、瘧疾等傳染病傳到美洲，使沒有免疫力的原住民造成極大傷害，人口銳減。",
    "65": "甘薯、玉米等美洲作物，約於明代中晚期傳入中國，由於它們適應力強，能耐旱、風雨、地瘠、病蟲害等，適於山地、坡地、丘陵和新墾地栽培，不和稻麥爭地，遂大量推廣於中國。",
    "66": "清末列強競租港灣，畫定勢力範圍，使中國陷於瓜分危機，美國提出「門戶開放政策」，使中國免於瓜分之禍。",
    "67": "二十世紀以前，大多數的「民主國家」男性公民享有選舉權的限制主要是在財產條件上，以英國為例，1832、1867、1884年的國會改革法案是不斷降低選民財產標準，最後取消限制而賦予選舉權。",
    "68": "臺灣總督府自1902年起積極對新式製糖業提供包括資金援助、原料確保、市場保護等獎勵方案。",
    "69": "英國著名文學家歐威爾其著名小說《動物農莊》中，諷剌「豬」領導其它動物推翻人類統治後，成為新的特權階級，暗諭共產當推翻沙皇統治，卻成新統治階級，剝削殘害人民。",
    "70": "",
    "71": "",
    "72": "十九世紀末，歐洲國家積極加強瓜分非洲的行動，1884～1885年的「柏林會議」加速各國在非洲的行動，除賴比瑞亞外，西非大部分淪為英、法國殖民地。"
}