{
    "1": "文述「小明自己認為並無參與之必要，反正成功自己也可以加薪」，此即為搭便車之概念。（編按：搭便車（Free rider problem）是一種發生在公共財上之問題。指一些人需要某種公共財，但事先宣稱自己並無需要，在別人付出代價去取得後，他們就可不勞而獲的享受成果稱之）。",
    "2": "透過「表一」可見，乙社區之居民有高達百分之七十五的住民可說出社區之名稱（甲社區僅有百分之十四）。另，乙社區參與社區活動者亦高達193人次，遠勝於甲社區的20人次。綜合上述可知乙社區對己身之社區認同遠高於甲社區。(A)(B)營造成果與自治精神部分，無法透過表格推論出優劣；(D)若以社區認同而論，甲社區較乙社區更需政府之協助與指導。然就社區營造部分，因不知究竟哪一社區成就為高，因此也無從推論哪一社區較需政府之指導。",
    "3": "透過表格數據可知，女性占國會議員席次比例、或管理與經理人地位愈低者，則該國之性別平等程度可能性愈低。",
    "4": "《原住民族基本法》的訂定，係為保存其文化的延續（編按：《原住民族基本法》第1條：「為保障原住民族基本權利，促進原住民族生存發展，建立共存共榮之族群關係，特制定本法」）。將此一概念延伸於文化範疇上，其則為多元文化之概念（多元文化強調面對不同的文化，應保持尊重且包容的態度，且各文化皆各有其獨特性，不應以己身之眼光看待之）。其於三項概念（文明進化、族群同化、我族中心）等概念皆屬以己身文化看待其他文化，並甚而有歧視等眼光與現象出現稱之。",
    "5": "在過去尚未解除戒嚴的時代，黨禁與報禁等皆未解禁時，我國即為所謂的「威權式政權」（屬非民主體制的樣態），其中甚有美麗島事件、雷震事件等。直至民國76年後，解除戒嚴後，亦伴隨著黨禁報禁的解除，我國遂與一般所定義的民主社會浪潮走向同流。鑑於此，一國是否對其媒體與政治等相關言論有所監管，實為民主與非民主的一大分野。",
    "6": "依據孫中山先生「因地制宜」之地方分權概念，中央與地方可就其管轄事項之需要，於合法的程序下制定相關規範。題述「某市通過公共場所哺乳的自治條例」，其屬該市所有的地方自治權。綜合上述可知，正解即為(A)。",
    "7": "(A)(B)憲法目前並未針對我國統治權所及之地區（臺、澎、金、馬）有特別之名稱規範；(C)(D)《憲法增修條文》第11條明示：「自由地區與大陸地區間人民權利義務關係及其他事務之處理，得以法律為特別之規定。」足以見得憲法對臺灣統治權之範疇定義為「自由地區」，以外之地則稱做「大陸地區」。",
    "8": "(A)我國對於公投的時機點與年限等並未有明文之規定；(B)(D)我國曾舉辦過的公投議題如下：",
    "9": "透過「圖一」可知，該國長期以來皆為和平與正義兩黨在國會擁有過半之席次，因此兩黨也毋需與其他政黨形成聯合內閣。此即符合兩黨制之概念。（編按：國內有兩個主要政黨，可能輪流執政，其係稱兩黨制）。",
    "10": "題述「趁著年輕，到處走走看看」，換言之，其四處旅行之機會成本即為「年輕」（編按：機會成本（opportunity cost）：指在面臨多方案擇一決策時，被捨棄的選項中的最高價值者是本次決策的機會成本。機會成本又稱為擇一成本、替代性成本）；(B)錢財具備稀少性，然稀少性之定義卻是因人而異，因每人對每項物品之欲望並不相同。於此，稀少性具備一定程度的主觀性；(C)志工所身處的第三部門，扮演起調和社會上第一（政府單位）、第二部門（企業等營利單位）之功能，其對社會之貢獻功不可沒。",
    "11": "(A)水汙染主要來自於家庭汙水、工業用排放廢水等，並非來自於瓶裝水；(B)瓶裝水之需求雖增加，但其增加的程度尚不至於會導致水資源的耗竭；(D)目前國際上確實已有部分國家為搶奪水資源而大動干戈，但不至於導致全世界之水資源戰爭一觸即發。",
    "12": "有關生產要素之相關類別及概念分述如下：",
    "13": "工廠營運過程中，產生了爆炸事件連帶影響周圍住家與居民。此即外部成本之概念（即行為人無須為其行為承擔後果或成本稱之）。(A)所謂共有財的悲歌係指財產權無所屬，人人可以自由進出或使用，最終將使資源耗竭（然此處的共有財，實際應為無主物）；(B)資訊不對稱所產生的問題應為市場失靈或道德問題，並非此題所論及之相關概念；(D)財產權界定不清，可能產生的問題即為共有財的悲歌，與題述並不相干。",
    "14": "(A)該做法可增加人們對電影需求的提升，然受惠的卻不限於國內電影，尚包括國外之電影產業，因此不符合題問「提高我國影片的國內票房占有率」；(C)加強盜版的取締，可增加正版電影的生存空間與提升其獲利程度。然此並不意謂可免除掉國外電影的受惠，亦不代表我國影片的國內票房占有率可獲提升；(D)此舉將造成我國國內影片的國內票房占有率降低，因國外影片在協定的保護之下，勢必將更具競爭力。",
    "15": "所謂言論自由係指個體得以任何形式發表自我意見（表意自由）或不發表意見（不表意自由）稱之（編按：《憲法》第11條：「人民有言論、講學、著作及出版之自由。」）(A)結社自由為人民得依法成立社團稱之(編按：《憲法》第14條：「人民有集會及結社之自由。」；(B)受教育權係為人民受益權之範疇，凡中華民國國民，皆有接受國民義務教育之權利稱之（編按：《憲法》第21條：「人民有受國民教育之權利與義務」）；(C)人身自由係指人民身體之自由應予保障，除現行犯外，非經法定機關依法定程序，不得逮捕、拘禁、審判或處罰人民，其為身為人最基礎的自由權。（編按：《憲法》第8條：「人民身體之自由應予保障。除現行犯之逮捕由法律另定外，非經司法或警察機關依法定程序，不得逮捕拘禁」）。",
    "16": "所謂「比例原則」，係指政府公權力的行使，除了必須符合法律授權外，在達成行政目的時，手段上必須合宜，要選擇損害最低的方法，不可過度侵害人民權利。其中又包括三大小原則(適當性、必要性、衡量性原則)。茲就題述「員警將其拉下車，又以擒拿術對待之」則表示員警已執法過當，不符合比例原則之核心概念（編按：《行政程序法》第7條：「行政行為，應依下列原則為之︰一、採取之方法應有助於目的之達成。二、有多種同樣能達成目的之方法時，應選擇對人民權益損害最少者。三、採取之方法所造成之損害不得與欲達成目的之利益顯失均衡」）；(B)行政上的平等原則係指行政機關做成行政行為時，對於相同狀況的事件，如無正常理由，應受其本身行政實務長期一貫的行政慣例拘束，為相同之處置，不得有差別待遇稱之。（編按：《行政程序法》第6條：「行政行為，非有正當理由，不得為差別待遇。」）；(C)行政中立原則亦係為平等原則概念下所延伸的概念；(D)所謂信賴保護原則係指人民信賴國家公權力措施有效存在，而在客觀上有所規劃或是安排，此時人民的信賴利益應該受到國家保護稱之（編按：《行政程序法》第8條：「行政行為，應以誠實信用之方法為之，並應保護人民正當合理之信賴」）。",
    "17": "(A)提起公訴者之角色應為「檢察官」，非由警察機關執行之；(B)待起訴後，警察機關若欲拘留行竊者，尚需法院所開立的拘票方得合法為之；(D)據《犯罪被害人保護法》第4條：「因犯罪行為被害而死亡者之遺屬、受重傷者及性侵害犯罪行為被害人，得申請犯罪被害補償金。」然，民國97年亦將受性侵者納入保護補償之範疇，因此，題問為遭竊者，其不符保護補償之範疇。",
    "18": "(A)《民法》上的完全行為能力人應為20歲，或未成年者但已結婚者亦為之。完全行為能力人在法律上所為之各項《民法》相關之行為，皆屬有效；(B)7歲以上，未滿20歲者在《民法》上屬限制行為能力人，7歲以下方稱為無行為能力人，其行為在《民法》上效力未定，需視行為之性質與法定代理人事後是否同意等關鍵；(D)《民法》規定，男須滿18歲方可結婚（編按：《民法》第980條：男未滿18歲，女未滿16歲者，不得結婚），然該年齡仍屬《民法》上的未成年者，因此尚需法定代理人的同意婚姻方有效。",
    "19": "(A)員警之所為不僅未符合法律規定（違反法律保留原則），手段之過當亦不符合比例原則之概念；(B)唱片行之所為應屬「言論自由」之表現（編按：《憲法》第11條：「人民有言論、講學、著作、出版自由」）；(C)檢察官隨著警察出隊，並非意味警察單位便可無所忌憚的進行搜索扣押，且搜索扣押等皆需法院之法官開立相關單據方可為之，此皆非檢察官可取代之職權。",
    "20": "(A)因張生已年滿18歲，其即屬《刑法》上的完全責任能力人；(B)法院法官進行判決時，雖可秉以「自由心證」原則，但其中仍仰賴「經驗法則」與「論理法則」兩大概念在內，且考量犯罪人之犯罪動機，亦為審判的關鍵要素；(C)張生之所為係已符合犯罪之構成要件、違法性與有責性，因此不得主張其無犯罪事實。",
    "21": "(A)社會是否存有奢侈性消費行為，與該社會是否具正義並無全然的相關性；(B)都市地區的房價下跌，較可能圖利欲購置新屋的年輕一代，然是否會縮減城鄉差距，則不得而知；(C)勤儉確為美德，然在自由市場的運作之下，政府不應過度干涉市場經濟。",
    "22": "在市場上供給與需求同步減少的情況下，供給與需求線皆向左方移動，此時新的市場均衡點相較於原先之市場均衡點，均衡數量必定減少，然均衡價格究竟較為高抑或低，則不得而知，無從判斷。",
    "23": "(A)女性普遍因經濟能力的有無而影響到結婚意願相較於男性皆偏低。相形之下，男性之比例卻高得嚇人，由此可見男性對養家與負擔家計這一塊普遍較女性壓力為重；(B)影響某國男女結婚與否的關鍵尚有是否有合適之對象；(C)透過圖二可知，隨著女性年紀愈大，其受經濟基礎有無影響結婚意願的可能性愈低。因此，年紀愈輕，應愈受結婚對方經濟基礎有無影響才是；(D)相較於女性比例動輒40%至50%，男性結婚意願受到合適對象的影響比例確實較為低。",
    "24": "因政府推行平價社會住宅、生育補貼等措施，將致使夫妻們在養家育兒上的開支減少，如此一來勢必將影響到擔憂經濟狀況不足以應付婚姻生活的族群們。將此概念比照對應圖二可知，最受經濟狀況影響而不婚者主要族群便為30-34歲之未婚男性。",
    "25": "本題最重要的關鍵詞為「美援」。「美援」指韓戰爆發後，美國對臺灣提供的各項經濟援助，從民國四十年開始至民國五十四年結束，十五年間總金額約15億美元。就年代分析，(B)最有可能。另「鐵路電氣化」為民國六十年代的「十大建設」之一，民國六十八年完工，(C)、(D)的背景顯然不符題幹的情境。",
    "26": "由時代背景（春秋晚期）判斷，題幹提到的「既有的社會穩定及政治秩序」應指西周以來的封建體制。在封建體制下，貴族地位世襲，掌控政治、社會資源與權力，階級區分嚴謹。子產放棄封建的禮樂教化不用，而以成文法規範平民行為，當時貴族曾批評其改革為「國家將要滅亡，必定多訂法律」，子產答以「改革乃挽救當前世界」，顯示封建體制根本上已出現鬆動，平民漸成為國家主力。",
    "27": "甲方向乙方宣誓效忠，乙方向甲方提供保護，雙方建立契約式的依附關係，應為中古歐洲的封建制度，其中甲方為附庸，乙方為領主。封建制度形成於八、九世紀，十～十二世紀達到高峰，十五世紀後漸衰，其淵源有二：一為中古前期，社會動盪，平民將土地獻予有力者以換取保護；二為日耳曼族的戰友團組織（年輕戰士向首領效忠，彼此有臣屬關係），法蘭克王國將征服的土地賜與有功者。法蘭克王國統治的中、西歐為封建制度最完備的地區，故(B)最恰當。",
    "28": "二次大戰後，美國為圍堵共產勢力擴張而聯合歐洲反共國家簽署《北大西洋公約》（1949），翌年成立「北大西洋公約組織」。蘇聯為對抗「北約」，乃聯合東歐共產國家成立「華沙公約組織」（簡稱「華約」），北約、華約的對立也是冷戰時期的基本格局。波蘭、捷克、匈牙利原本都是華約的成員國，在立場上不可能申請加入北約。蘇聯解體後，冷戰結束，「華約」也隨之解散（1991）。在「東擴計畫」下，北約積極吸收前華約的東歐國家加盟（華約解散前，東德因為1990年兩德統一而自動結束華約成員資格），因此題幹的引文資料應為1991年以後的情形。",
    "29": "民國六十六年，臺灣文學界爆發「鄉土文學論戰」，反共文學、現代文學作家與本土出身的鄉土作家展開激烈筆戰。反共文學與現代文學是中央政府遷臺初期的文學主流，前者與政治環境的發展有關，後者則深受西方思潮與文學技巧影響。民國五十年代，已經有一些本土作家感到不滿，他們以鄉土為題材，風格走向寫實主義。到了六十年代，工業化造成的社會問題日趨嚴重，以底層群眾為主題、強調批判精神的鄉土作品愈來愈受重視。在「論戰」中，現代派批評鄉土派為「工農兵文藝」，刻意製造「階級主義」，鄉土派則反擊現代派為「媚外」的「殖民主義」文學，而由於現代派多為外省作家，鄉土派多本土作家，也使雙方的對立由文學風格、內容之爭轉變為意識型態之爭。題幹引文即為鄉土派對現代派的批評，「關心現實」、「寫我們的現實」則反映了鄉土派的核心價值。",
    "30": "本題最重要的線索是「遭拿破崙解散」，以此即可判斷答案為神聖羅馬帝國。神聖羅馬帝國成立於十世紀，雖名為「帝國」，但境內邦國眾多，諸侯勢力強大，「皇帝」又非世襲，統治權往往有名無實。中古以來，帝國與羅馬教會的衝突不斷，十六世紀初，馬丁路德於帝國境內發起宗教改革，使帝國的分崩離析現象更為嚴重，此問題也成為三十年戰爭（1618-1648）的導火線。1806年，拿破崙控制歐洲時將帝國解散。(A)廣義來說，俄羅斯帝國出現於十六世紀（伊凡四世於1547年正式加冕為俄皇）。1917年二月革命結束沙皇統治；(B)拜占庭帝國的全盛時期為六～八世紀，1453年帝國亡於鄂圖曼土耳其；(D)鄂圖曼帝國建立於1299年，1923年轉型為共和國。",
    "31": "十五世紀末，葡、西先後從事航海探險活動，並建立通往東方的貿易路線。十六世紀，葡、西是西方最強盛的海洋帝國，而兩國的海上拓殖都是王室出資支持成立船隊所建立的事業，其海上發展伴隨傳教事業。俄國、瑞典當時未參與大航海的競爭。英國崛起於十六世紀末，最初係由伊莉莎白一世縱容海盜劫掠西班牙商船而獲得財富，當時尚未建立與印度、東亞地區的貿易。",
    "32": "題幹提供的關鍵詞中，中日關係與四個選項皆有關連，但後三個關鍵詞僅直接聯繫五四運動。山東問題是巴黎和會（1919）期間中日兩國角力的主題，和會對山東問題的處理不公導致五四運動的發生，五四運動將民初新文化運動帶入高峰，胡適為新文化運動的主要推動者。",
    "33": "一次大戰後，美國以提高關稅的方式因應歐洲經濟復甦後的競爭，其他國家紛紛仿效，國際市場因此陷入停滯。1929年10月，美國紐約股市的崩盤反映了前述的隱藏危機，嚴重的工商蕭條造成全球性的「經濟大恐慌」。這波經濟衰退至30年代初期最嚴重，失業者暴增，等待著政府救濟，一般民眾對資本主義產生了信心危機。題幹中的「投資股票……化為烏有」、「領失業救濟金」是主要的解題線索。",
    "34": "荷蘭聯合東印度公司治理臺灣時，大量引入漢人勞力及耕作技術，並由公司提供土地、工具、牛隻、種子與水利設施。荷治時期，中國正處於明亡清興之際，沿海地區一些躲避戰禍、謀求生計或不願被滿清統治的漢人（中土遺民）遂接受招募，渡海來臺。(B)清領初期採消極治臺策略，限制渡臺資格，土地及水利開發則由民間主導；(C)、(D)日治時期及戰後初期均未從中國招募民眾赴臺耕種，當時臺灣的土地開發都以本地勞力為主。",
    "35": "(A)法家站在國君的立場，國家由國君管理，制定法律的目的不在於保護人民財產，而在於富國強兵；(B)保留羅馬法精神，強調君權至上；(C)《大憲章》制定於十三世紀，雖然涉及人身保護，但其主要是英國封建貴族用以對抗英王的權利保障協議；(D)《拿破崙法典》融入大革命精神，強調法律之前人人平等，保護私有財產，凸顯個人主義及自由平等觀念，與題幹資料意義相同。",
    "36": "中國的經濟重心原本在黃河流域，但魏晉以來，北方因為長期戰亂而生產衰退，南方則因相對安定使經濟地位益形重要。隋唐時期，運河開鑿使東南財賦源源不斷送至北方，不過在唐朝前期，北方的農牧與工商業還是比較發達，關中地區的經濟發展領先全國，山東、河北亦是物產豐盛之處，四川、兩浙雖逐漸富庶，但整體而言仍落後北方。唐朝後期，北方接連遭到安史之亂、藩鎮割據、黃巢之亂的紛擾，加上五代的兵連禍結與契丹人的「打草穀」，嚴重破壞商業經濟與市鎮發展，南北形勢才出現逆轉。南宋時，經濟重心徹底南移。題幹顯示的特色是南方已與北方等量齊觀，單一市鎮貿易額甚至超越北方，應該是北宋以後的現象。",
    "37": "1874年，日本因琉球漁民被臺灣牡丹社原住民殺害而出兵侵臺，史稱「牡丹社事件」。事件後，清廷要求日本撤兵，後雙方於北京簽訂專約，清廷賠款並承認日本出兵為「保民義舉」，日本隨後撤兵。引文中的「蕃人」應指「未受教化」的土著、原住民，這樣的稱呼不太可能出現在(D)的背景，且清廷未參加日俄戰爭，沒有理由與日本「議和」。(B)事件後日本取得琉球的宗主權，之後加以併吞；(C)甲午戰爭後清廷割讓臺灣，無日本撤軍的條件。",
    "38": "朝廷擔心銅錢不足，反映當時經濟發達，銅錢的需求量大，且無其他可完全替代的貨幣，晚唐符合題幹條件（商業漸繁榮，貨幣需求量大，而貴金屬流通量低且紙幣尚未出現）。(A)、(B)無商業繁榮的背景，且秦朝由國家鑄幣，魏晉時期甚至逐漸倒退至自然經濟；(D)白銀為主流貨幣。當時人民完稅皆用白銀，銅錢雖然流通，但無法完全取代白銀。",
    "39": "(A)「聲稱」從河南安陽出土，不代表這些「文物」的年代經過科學驗證，故「文物」不一定是真品；(B)甲骨文亦有刻於「牛肩胛骨」者；(C)有心者亦可偽造；(D)從現存資料來看，商代已有早期封建制度的特徵，未發現土地交易行為及相關契約，可判斷「文物」應該是贗品。",
    "40": "(A)「元老院」為羅馬共和及帝國時期的政治組織；(B)凱撒的事業源起於共和末期的黨爭，他透過選舉當上執政，征服高盧並出任總督，最後率軍占領羅馬，集大權於一身。共和派議員擔心凱撒實行帝制，遂將其刺殺；(C)屋大維為凱撒養子，凱撒遇刺時他年僅19歲，他為凱撒報仇，在擊敗政敵後掌控國家權力。屋大維以恢復共和、傳統為號召，雖獨攬大權，但基本上保留了共和的形式，並以「第一公民」自稱。題幹資料符合屋大維的事業；(D)君士坦丁時期，羅馬統治者已經是名符其實的「皇帝」。",
    "41": "乙、丙分別暗示了漁獵與畜牧的生活，甲說明了古埃及人聚落及精神生活的特色，而丁指出古埃及人會為農產豐收而舉行慶典，且有「定期」的特色，直接證明了農業定耕的存在。本題要求選出「最足以」反映農業定耕生活的特徵，其中丁最恰當。惟甲（尼羅河定期氾濫）是否能反映農業的存在可能有不同解釋。",
    "42": "年代是解題的重要線索。十九世紀中期，俄國因克里米亞戰爭的失敗而引發國內危機，知識分子將戰爭失敗的原因歸咎於專制政府的腐敗無能與社會經濟的落後。在改革聲浪下，沙皇亞歷山大二世於1861年推行新政，其中最重要的即是解放農奴。俄國的工商業本不若西歐發達，中產階級較少，農奴占人口的大多數，題幹中學者強調的「傳統的原則」、「數百年習慣的生活方式」就是指農奴制度，資料顯示他反對政府的解放農奴政策。",
    "43": "「沙俄（沙皇俄國）」是俄羅斯帝國時代的稱呼，1917年二月革命後，此稱呼隨俄羅斯帝國羅曼諾夫王朝的瓦解而結束，故排除(D)。另「向沙俄宣戰」亦可排除(B)普法戰爭的可能性。有「向沙俄宣戰」標語的列車開往「東方邊界」，顯示俄國在該國的東方，而比利時也是該國的「前線」，以此判斷該國最有可能是一次大戰時的德國，當時德國兩面作戰，東、西歐均有戰線。(A)英國雖然對俄國作戰，但不符合前述的地理相對位置。",
    "44": "本題最重要的關鍵詞為「恢復希臘與羅馬的傳統」，由此關鍵詞可直接聯想文藝復興運動。文藝復興的特徵是「復古」，人文主義學者研究古典希臘羅馬的學術思想，使歐洲人逐漸擺脫「神本」思想的羈絆，轉向近代的「人文主義」。文藝復興發生於十四至十六世紀中期，以義大利地區為中心，當地商業繁榮，富商雲集，這樣的條件刺激了藝術創作。許多畫家師法古典風格，注重和諧、均衡、調和，由於重視自然現象的觀察，因此大量運用明暗對比與透視法，主題也不限於宗教，而擴及至人物、風景甚至異教故事。",
    "45": "從種植根莖類作物判斷，該遺址至少為新石器時代的文化，故可排除(A)、(B)的可能性（二者均為舊石器時代文化）。十三行文化為金屬器時代文化，此時由於生產力提升，因此聚落規模較大，而考古報告顯示該遺址只有石器，且為小型聚落，判斷不太可能為十三行文化。大坌坑文化距今6500～4500年前，為臺灣新石器時代早期的代表文化，與題幹報告相符。",
    "46": "臺灣「一田二主（大租戶小租戶佃戶）」現象形成於清領時期，此現象導致土地所有權不清，使政府稅收出現障礙，晚清劉銘傳與日治時期總督府都曾試圖解決此問題。劉銘傳採取「減四留六」的作法，也就是將大租分十分，大租戶分得六分，餘下四分由小租戶完納正供，小租戶仍向佃戶收取租額。劉銘傳的作法使政府稅收大增，但基本上仍是向現實妥協。日治時期總督府則是直接取消大租戶的土地所有權，在土地調查、清查隱田後，確定小租戶為土地所有權人，大租戶的損失以政府公債補償之，從此解決「一田二主」的困擾。",
    "47": "「地方政府常藉各種名義收取費用」為清代中葉以來外商在華貿易時面臨的陋規，英國兩度遣使談判未有具體結果。鴉片戰爭後，中英簽訂《南京條約》、《中英五口通商章程》、《虎門條約》，其中後二者皆有「協定關稅」條款，從此進口關稅設定在「值百抽五」。其他如公行制度的廢除、增開通商口岸、租界、最惠國待遇、領事裁判權等，也在上述條約中有所規定。",
    "48": "本題可以先從「比附近國家落後20年」推斷。1930年代，德國的現代化不遜於鄰近國家（甚至超越）；1950年代，印度與附近國家的現代化發展大同小異，故可排除(B)、(C)。1890年代，俄國相對於同時的歐洲國家確實較為落後，但當時日本的現代化也才剛起步不久，不見得領先俄國，故可排除(A)。1979年，中國正式啟動改革開放，而同時期日本早就是工業強國，亞洲四小龍業已經濟起飛，中國在相對落後下決定急起直追，以「普羅大眾」為中心的現代化發展也反映中國的意識型態。",
    "49": "區位擴散：技術研發的母國，在生產技術成熟後，產品的價格及利潤下降，於是將生產區位轉向較低成本的國家，由研發母國向外擴張產業。空間移轉：全球的製造地點，常隨時空條件的改變，而次遞地移轉至低製造成本國家。",
    "50": "地圖的座標，可以了解地理現象（黑面琵鷺）分布的位置，並可依據不同時間，標出地理現象分布的每一座標點，得以觀察出地理現象的移動路徑。",
    "51": "全球總貿易額之成長率在1990～2004年間，相較於1973～1989年間，有較明顯的增加。總生產值部分，1990～2004年間較之前成長率偏低。且1990～2004年間貿易額與生產值的成長率差距，為四階段中最大。顯示各國之間，在比較利益的原則下，產生區域分工，發展有利的產業，因專業化規模生產，降低單位成本，而使全球生產值的成長趨緩，並透過發達的貿易，互通有無，使貿易額增加，國與國間的相互依賴程度增加，國際分工更加明顯。",
    "52": "馬利等國地處撒哈拉沙漠區南緣的半乾燥氣候區，雨量介於250～800mm之間，較易種植耐旱的經濟作物，故以棉花及花生等旱作最為可能。油棕及可可主要分布於熱帶雨林區；甘蔗主要分布於多雨，但具乾溼季的熱帶氣候；茶葉主要分布於副熱帶涼溼的丘陵地；橡膠及香蕉則多分布於高溫多雨的熱帶地區。",
    "53": "殖民地式經濟意指在殖民時期，殖民母國對受殖民國大肆掠奪農礦資源所形成的經濟發展型態。今日的殖民地式經濟，具有單一經濟結構的特色，意指一國家經濟高度仰賴出口，並以農礦原料出口為主，產品附加價值低，出口產品種類少，易受國際價格影響。殖民地式經濟的發展，為求出口的農產能獲得較高利潤，故捨糧食作物，換以較高利潤的經濟作物為主，導致糧食需仰賴進口。",
    "54": "中國GDP總值為世界第二，且表中出口值明顯高於進口值，說明中國具有高度生產力及出口值。在以製造業為主要產業的國家，對能源等原物料需求明顯，故在能源、鋼材及製造業基礎建設所需的水泥消耗量比重較高，故表格所示資料得以反應出中國為世界工廠的特色。",
    "55": "中國的沙塵暴隨沙漠化問題而發生。沙塵暴源自於中國蒙古等乾燥區，盛行於春季。因春季天氣回暖，雪融後沙塵易受不穩定擾動氣流的影響，捲起飄向他處。捲起的沙塵，在高空易受西風帶影響，可吹至大平洋區及美國西岸；較低空的沙塵，受當時季風（偏北風）影響，南吹至臺灣。故透過季風，得將蒙古等沙漠區的沙塵南送至臺灣地帶。而在晚秋至初春，季風的風向以北風為主，故最易影響到臺灣。",
    "56": "中國大陸為控制都市人口的數量，實施了城鄉分隔制度，該制度限制外地來的農工不得設籍於都市內，因此在該制度下，居於都市的農工無法取得都市戶籍，亦無法從居住的都市中獲得教育及醫療的保障。",
    "57": "長條圖可以表現出一組資料中的各數值大小，故宜應用於「不連續性」的資料。曲線圖則常應用於「連續性」的資料。圓餅圖則適用於具數個分項（分項數不宜太多及太少）的整體性資料，可顯示出各分項的百分比例。等值線圖宜應用於空間中某一連續性地理資料的空間變化分布。故表中所呈現的「全球」可視為一「整體」，各分區數量適中，且具有「不連續」資料的特性，故宜用長條圖及圓餅圖繪出。",
    "58": "表中到訪人數及觀光收入最大者為歐洲。歐洲氣候以「溫帶海洋性氣候」、「溫帶地中海型氣候」及「溫帶大陸性氣候」為主；若再以世界主要的觀光大國，如法國及西班牙，以及氣候舒適度加以瞭解，則歐洲最主要的觀光區，應分布於地中海型及海洋性氣候區。",
    "59": "由中地理論的概念得知，一中地的等級愈高，其商圈愈大，服務的人數愈多，顧客的來源範圍亦愈廣。丙地旅遊人數為四區之最，若以人數推論，則可說明丙地的商圈及遊客來源最廣。",
    "60": "離島地區主要的遊客來自於本島，因離島地區位置較為偏遠，加以臺灣地處季風氣候，冬季東北風吹起，離島天氣及海相情況不佳，遊客量明顯減少。甲、乙兩地區旅客人數較少，且冬季時遊客比例明顯偏低，故甲、乙應為離島。",
    "61": "金屬礦物的分布與熔岩結晶有關，而熔岩活動多分布於火山活躍的山區，或分布於古結晶的熔岩高原區。",
    "62": "葡萄、柑橘、橄欖、無花果為溫帶地中海型氣候區代表性的作物。智利位於南美洲西岸，國土形狀南北狹長，延伸約4,300公里，緯度範圍約自15°S至50°S餘度，氣候類型包括熱帶沙漠、溫帶地中海型及溫帶海洋性氣候，且為南美洲唯一具有溫帶地中型氣候的國家。",
    "63": "拉丁美洲的國家受殖民後，鄉村地區土地轉為大地主所有，一般農村的居民多為無農地的貧農，形成貧富不均的現象。因鄉村地區發展不易，農人寧轉往大都市尋求發展，使大都市地區人口益形集中，形成首要型都市的型態。",
    "64": "向量模式的資料結構以數位的點座標記錄地理資料的位置，故易於處理地理資料中的「點」及「線」性質的資料，故圖四的比例尺、經緯線及交通路線，宜用向量模式處理；而網格模式，則以不同數量網格記錄地理資料，較易處理複雜結構的「面」資料，如衛星影像圖。",
    "65": "圖中地區位於東經120度，北緯22.5度左右，應位於臺灣南部，地處熱帶季風氣候區，故最適合發展熱帶栽培業。",
    "66": "依衛星影像圖判別，該地區位於山地與平原的交接處，且河川由山區流向平原，平原與山地約各占圖中面積的一半，依此特色判斷，應為丙圖。另圖甲為盆地地形、圖乙具有山河交錯的縱谷特色，圖丁為山間的河谷地形。",
    "67": "一般都市化程度愈低的地區，經濟發展的程度亦愈低，且常因發展較弱，醫療衛生條件較差，使HDI、平均壽命、教育程度及老年人口比例皆偏低。甲、乙的各項指標數值偏低，故推論甲、乙的發展程度低，都市化程度亦低。",
    "68": "此題與67題具相對之概念。「低隱定階段」的人口特色為低出生率及低死亡率，一經濟發展程度高的地區，因生活條件較佳，故平均壽命較長，老年人口比例較高；且通常受教育的年限時間較長；都市化程度高，都市生活成本較高，故出生率偏低。在人口轉型的模式中，易形成低出生率及低死亡率的「低穩定階段」。而丙、丁兩國各主要指標數值皆較高，故最可能具有高經濟發展的人口特色。",
    "69": "HDI值主要參考三種指標：預期壽命、教育指標及生活水準指標。三種指標的指數愈高，所綜合推算出的HDI值則愈高。而生活水準指標係依據平均每人國民生產毛額推算得之。表中由「平均壽命」及「國民就學年數」已呈現出預期壽命及教育等相關的指標，若在HDI值相同的情況下，預期壽命及教育指標數值愈低者，則平均每人國民生產毛額就愈高，故丙、丁應高於甲、乙，且丁高於丙，甲高於乙。",
    "70": "花蓮位於臺灣東部，東部人口主要居住於中央山脈及海岸山脈之間的縱谷區。若以花蓮為中心，沿臺9線經臺東縱谷平原向南，依序會經過壽豐及鳳林兩鄉。",
    "71": "臺灣主要的蔬菜及花卉的供應地為中部的彰化平原區，照片中的地名以「南投」、「草屯」、「霧峰」最接近彰化，故推論丙照片中的路標最可能位於彰化地區。",
    "72": "可從照片中最短距離的地名加以推論：如甲為「距橋頭3公里」處，乙為「距鳳林3公里」處……。惟鄉鎮級聚落，常陌生而不知所在，得由「距臺南26公里」處，或在臺南附近等方式推論。另依臺灣道路的編號方式，南北向的道路號碼為單號，故乙照片地點應位於花蓮市南方近壽豐處，而丙圖為南投市北方近臺中市霧峰區附近。如此較可正確判別丙地較乙地緯度高。故本題能約略判別出主要行政區南至北分布的順序如：(1)臺南→南投→新竹；或(2)臺南→花蓮→新竹，即可判別出正確答案為(A)選項。"
}