{
    "1": "文述「小明自己認為並無參與之必要，反正成功自己也可以加薪」，此即為搭便車之概念。",
    "2": "透過「表一」可見，乙社區之居民有高達百分之七十五的住民可說出社區之名稱（甲社區僅有百分之十四）。",
    "3": "透過表格數據可知，女性占國會議員席次比例、或管理與經理人地位愈低者，則該國之性別平等程度可能性愈低。",
    "4": "《原住民族基本法》的訂定，係為保存其文化的延續（編按：《原住民族基本法》第1條：「為保障原住民族基本權利，促進原住民族生存發展，建立共存共榮之族群關係，特制定本法」）。",
    "5": "在過去尚未解除戒嚴的時代，黨禁與報禁等皆未解禁時，我國即為所謂的「威權式政權」（屬非民主體制的樣態），其中甚有美麗島事件、雷震事件等。",
    "6": "依據孫中山先生「因地制宜」之地方分權概念，中央與地方可就其管轄事項之需要，於合法的程序下制定相關規範。",
    "7": "(A)(B)憲法目前並未針對我國統治權所及之地區（臺、澎、金、馬）有特別之名稱規範；(C)(D)《憲法增修條文》第11條明示：「自由地區與大陸地區間人民權利義務關係及其他事務之處理，得以法律為特別之規定。",
    "8": "(A)我國對於公投的時機點與年限等並未有明文之規定；(B)(D)我國曾舉辦過的公投議題如下： (C)公民投票往往耗費國家巨大財源，因此民主國家並非全然性皆以此方式進行國家政策的制定與決定。",
    "9": "透過「圖一」可知，該國長期以來皆為和平與正義兩黨在國會擁有過半之席次，因此兩黨也毋需與其他政黨形成聯合內閣。",
    "10": "題述「趁著年輕，到處走走看看」，換言之，其四處旅行之機會成本即為「年輕」（編按：機會成本（opportunity cost）：指在面臨多方案擇一決策時，被捨棄的選項中的最高價值者是本次決策的機會成本。",
    "11": "(A)水汙染主要來自於家庭汙水、工業用排放廢水等，並非來自於瓶裝水；(B)瓶裝水之需求雖增加，但其增加的程度尚不至於會導致水資源的耗竭；(D)目前國際上確實已有部分國家為搶奪水資源而大動干戈，但不至於導致全世界之水資源戰爭一觸即發。",
    "12": "有關生產要素之相關類別及概念分述如下： (A)所承租的店面應屬「資本」；(C)口味的更新應屬「企業才能」；(D)週末所付出的勞力應屬「人力資源」。",
    "13": "工廠營運過程中，產生了爆炸事件連帶影響周圍住家與居民。",
    "14": "(A)該做法可增加人們對電影需求的提升，然受惠的卻不限於國內電影，尚包括國外之電影產業，因此不符合題問「提高我國影片的國內票房占有率」；(C)加強盜版的取締，可增加正版電影的生存空間與提升其獲利程度。",
    "15": "所謂言論自由係指個體得以任何形式發表自我意見（表意自由）或不發表意見（不表意自由）稱之（編按：《憲法》第11條：「人民有言論、講學、著作及出版之自由。",
    "16": "所謂「比例原則」，係指政府公權力的行使，除了必須符合法律授權外，在達成行政目的時，手段上必須合宜，要選擇損害最低的方法，不可過度侵害人民權利。",
    "17": "(A)提起公訴者之角色應為「檢察官」，非由警察機關執行之；(B)待起訴後，警察機關若欲拘留行竊者，尚需法院所開立的拘票方得合法為之；(D)據《犯罪被害人保護法》第4條：「因犯罪行為被害而死亡者之遺屬、受重傷者及性侵害犯罪行為被害人，得申請犯罪被害補償金。",
    "18": "(A)《民法》上的完全行為能力人應為20歲，或未成年者但已結婚者亦為之。",
    "19": "(A)員警之所為不僅未符合法律規定（違反法律保留原則），手段之過當亦不符合比例原則之概念；(B)唱片行之所為應屬「言論自由」之表現（編按：《憲法》第11條：「人民有言論、講學、著作、出版自由」）；(C)檢察官隨著警察出隊，並非意味警察單位便可無所忌憚的進行搜索扣押，且搜索扣押等皆需法院之法官開立相關單據方可為之，此皆非檢察官可取代之職權。",
    "20": "(A)因張生已年滿18歲，其即屬《刑法》上的完全責任能力人；(B)法院法官進行判決時，雖可秉以「自由心證」原則，但其中仍仰賴「經驗法則」與「論理法則」兩大概念在內，且考量犯罪人之犯罪動機，亦為審判的關鍵要素；(C)張生之所為係已符合犯罪之構成要件、違法性與有責性，因此不得主張其無犯罪事實。",
    "21": "(A)社會是否存有奢侈性消費行為，與該社會是否具正義並無全然的相關性；(B)都市地區的房價下跌，較可能圖利欲購置新屋的年輕一代，然是否會縮減城鄉差距，則不得而知；(C)勤儉確為美德，然在自由市場的運作之下，政府不應過度干涉市場經濟。",
    "22": "在市場上供給與需求同步減少的情況下，供給與需求線皆向左方移動，此時新的市場均衡點相較於原先之市場均衡點，均衡數量必定減少，然均衡價格究竟較為高抑或低，則不得而知，無從判斷。",
    "23": "(A)女性普遍因經濟能力的有無而影響到結婚意願相較於男性皆偏低。",
    "24": "因政府推行平價社會住宅、生育補貼等措施，將致使夫妻們在養家育兒上的開支減少，如此一來勢必將影響到擔憂經濟狀況不足以應付婚姻生活的族群們。",
    "25": "本題最重要的關鍵詞為「美援」。",
    "26": "由時代背景（春秋晚期）判斷，題幹提到的「既有的社會穩定及政治秩序」應指西周以來的封建體制。",
    "27": "甲方向乙方宣誓效忠，乙方向甲方提供保護，雙方建立契約式的依附關係，應為中古歐洲的封建制度，其中甲方為附庸，乙方為領主。",
    "28": "二次大戰後，美國為圍堵共產勢力擴張而聯合歐洲反共國家簽署《北大西洋公約》（1949），翌年成立「北大西洋公約組織」。",
    "29": "民國六十六年，臺灣文學界爆發「鄉土文學論戰」，反共文學、現代文學作家與本土出身的鄉土作家展開激烈筆戰。",
    "30": "本題最重要的線索是「遭拿破崙解散」，以此即可判斷答案為神聖羅馬帝國。",
    "31": "十五世紀末，葡、西先後從事航海探險活動，並建立通往東方的貿易路線。",
    "32": "題幹提供的關鍵詞中，中日關係與四個選項皆有關連，但後三個關鍵詞僅直接聯繫五四運動。",
    "33": "一次大戰後，美國以提高關稅的方式因應歐洲經濟復甦後的競爭，其他國家紛紛仿效，國際市場因此陷入停滯。",
    "34": "荷蘭聯合東印度公司治理臺灣時，大量引入漢人勞力及耕作技術，並由公司提供土地、工具、牛隻、種子與水利設施。",
    "35": "(A)法家站在國君的立場，國家由國君管理，制定法律的目的不在於保護人民財產，而在於富國強兵；(B)保留羅馬法精神，強調君權至上；(C)《大憲章》制定於十三世紀，雖然涉及人身保護，但其主要是英國封建貴族用以對抗英王的權利保障協議；(D)《拿破崙法典》融入大革命精神，強調法律之前人人平等，保護私有財產，凸顯個人主義及自由平等觀念，與題幹資料意義相同。",
    "36": "中國的經濟重心原本在黃河流域，但魏晉以來，北方因為長期戰亂而生產衰退，南方則因相對安定使經濟地位益形重要。",
    "37": "1874年，日本因琉球漁民被臺灣牡丹社原住民殺害而出兵侵臺，史稱「牡丹社事件」。",
    "38": "朝廷擔心銅錢不足，反映當時經濟發達，銅錢的需求量大，且無其他可完全替代的貨幣，晚唐符合題幹條件（商業漸繁榮，貨幣需求量大，而貴金屬流通量低且紙幣尚未出現）。",
    "39": "(A)「聲稱」從河南安陽出土，不代表這些「文物」的年代經過科學驗證，故「文物」不一定是真品；(B)甲骨文亦有刻於「牛肩胛骨」者；(C)有心者亦可偽造；(D)從現存資料來看，商代已有早期封建制度的特徵，未發現土地交易行為及相關契約，可判斷「文物」應該是贗品。",
    "40": "(A)「元老院」為羅馬共和及帝國時期的政治組織；(B)凱撒的事業源起於共和末期的黨爭，他透過選舉當上執政，征服高盧並出任總督，最後率軍占領羅馬，集大權於一身。",
    "41": "乙、丙分別暗示了漁獵與畜牧的生活，甲說明了古埃及人聚落及精神生活的特色，而丁指出古埃及人會為農產豐收而舉行慶典，且有「定期」的特色，直接證明了農業定耕的存在。",
    "42": "年代是解題的重要線索。",
    "43": "「沙俄（沙皇俄國）」是俄羅斯帝國時代的稱呼，1917年二月革命後，此稱呼隨俄羅斯帝國羅曼諾夫王朝的瓦解而結束，故排除(D)。",
    "44": "本題最重要的關鍵詞為「恢復希臘與羅馬的傳統」，由此關鍵詞可直接聯想文藝復興運動。",
    "45": "從種植根莖類作物判斷，該遺址至少為新石器時代的文化，故可排除(A)、(B)的可能性（二者均為舊石器時代文化）。",
    "46": "臺灣「一田二主（大租戶小租戶佃戶）」現象形成於清領時期，此現象導致土地所有權不清，使政府稅收出現障礙，晚清劉銘傳與日治時期總督府都曾試圖解決此問題。",
    "47": "「地方政府常藉各種名義收取費用」為清代中葉以來外商在華貿易時面臨的陋規，英國兩度遣使談判未有具體結果。",
    "48": "本題可以先從「比附近國家落後20年」推斷。",
    "49": "區位擴散：技術研發的母國，在生產技術成熟後，產品的價格及利潤下降，於是將生產區位轉向較低成本的國家，由研發母國向外擴張產業。",
    "50": "地圖的座標，可以了解地理現象（黑面琵鷺）分布的位置，並可依據不同時間，標出地理現象分布的每一座標點，得以觀察出地理現象的移動路徑。",
    "51": "全球總貿易額之成長率在1990～2004年間，相較於1973～1989年間，有較明顯的增加。",
    "52": "馬利等國地處撒哈拉沙漠區南緣的半乾燥氣候區，雨量介於250～800mm之間，較易種植耐旱的經濟作物，故以棉花及花生等旱作最為可能。",
    "53": "殖民地式經濟意指在殖民時期，殖民母國對受殖民國大肆掠奪農礦資源所形成的經濟發展型態。",
    "54": "中國GDP總值為世界第二，且表中出口值明顯高於進口值，說明中國具有高度生產力及出口值。",
    "55": "中國的沙塵暴隨沙漠化問題而發生。",
    "56": "中國大陸為控制都市人口的數量，實施了城鄉分隔制度，該制度限制外地來的農工不得設籍於都市內，因此在該制度下，居於都市的農工無法取得都市戶籍，亦無法從居住的都市中獲得教育及醫療的保障。",
    "57": "長條圖可以表現出一組資料中的各數值大小，故宜應用於「不連續性」的資料。",
    "58": "表中到訪人數及觀光收入最大者為歐洲。",
    "59": "由中地理論的概念得知，一中地的等級愈高，其商圈愈大，服務的人數愈多，顧客的來源範圍亦愈廣。",
    "60": "離島地區主要的遊客來自於本島，因離島地區位置較為偏遠，加以臺灣地處季風氣候，冬季東北風吹起，離島天氣及海相情況不佳，遊客量明顯減少。",
    "61": "金屬礦物的分布與熔岩結晶有關，而熔岩活動多分布於火山活躍的山區，或分布於古結晶的熔岩高原區。",
    "62": "葡萄、柑橘、橄欖、無花果為溫帶地中海型氣候區代表性的作物。",
    "63": "拉丁美洲的國家受殖民後，鄉村地區土地轉為大地主所有，一般農村的居民多為無農地的貧農，形成貧富不均的現象。",
    "64": "向量模式的資料結構以數位的點座標記錄地理資料的位置，故易於處理地理資料中的「點」及「線」性質的資料，故圖四的比例尺、經緯線及交通路線，宜用向量模式處理；而網格模式，則以不同數量網格記錄地理資料，較易處理複雜結構的「面」資料，如衛星影像圖。",
    "65": "圖中地區位於東經120度，北緯22.5度左右，應位於臺灣南部，地處熱帶季風氣候區，故最適合發展熱帶栽培業。",
    "66": "依衛星影像圖判別，該地區位於山地與平原的交接處，且河川由山區流向平原，平原與山地約各占圖中面積的一半，依此特色判斷，應為丙圖。",
    "67": "一般都市化程度愈低的地區，經濟發展的程度亦愈低，且常因發展較弱，醫療衛生條件較差，使HDI、平均壽命、教育程度及老年人口比例皆偏低。",
    "68": "此題與67題具相對之概念。",
    "69": "HDI值主要參考三種指標：預期壽命、教育指標及生活水準指標。",
    "70": "花蓮位於臺灣東部，東部人口主要居住於中央山脈及海岸山脈之間的縱谷區。",
    "71": "臺灣主要的蔬菜及花卉的供應地為中部的彰化平原區，照片中的地名以「南投」、「草屯」、「霧峰」最接近彰化，故推論丙照片中的路標最可能位於彰化地區。",
    "72": "可從照片中最短距離的地名加以推論：如甲為「距橋頭3公里」處，乙為「距鳳林3公里」處……。"
}