{
    "1": "透過題問「最有助於」可知，選項(D)因有各大學姐妹校的學生交換，此舉已可讓許多外國學生來臺進行交流，而各大學締結姐妹校之範圍亦多相異，交換而來的外國學生亦可提升文化面之歧異度。",
    "2": "(A)伊斯蘭文化對女性普遍存有歧視之況，女性缺乏參政權亦屬常態。",
    "3": "透過甲、乙報社報導內容可知，甲報顯對美國所為表示讚許認同；乙報則將美國所舉與變相的恐怖分子同以論之。",
    "4": "所謂「倡議」（advocacy）又稱人民提案權（popular initiative），或公民提案權（citizens' initiative），是一種公民請願權力，在得到多數人的連署後，一群有計畫、目的性的人民向政府等行政單位要求其實現團體願望（如政策制定與改善社會現況等）稱之。",
    "5": "(A)個人習慣被動接受社會規範應屬「客我」概念之範疇；(B)因主我的影響，個人常會出現衝動之舉；(D)就米德而言，主我與客我若能和諧互動，個人人格發展方可健全，非如題述般「自我才能成長」。",
    "6": "所謂志願結社係指人們為了某種共同目標，而建立一定形式的社會團體，且以社會組織的方式保障權益或公共利益的實現稱之。",
    "7": "(A)我國總統選舉採「一輪投票制」，法國總統大選方採「兩輪投票制」；(B)我國縣市長選舉採單一選區制相對多數決；(D)我國立委大選採相對多數決制（限分區立委）。",
    "8": "所謂政策合法化係指政府方案規劃好，並將法案提請機關核准（立法機關）或個人批准（行政機關首長），使其具備合法性。",
    "9": "(A)蔣經國三不即「不接觸、不談判、不妥協」；(B)陳水扁先生就任總統時曾宣布「四不一沒有」（「不宣布臺獨」、「不變更國號」、「兩國論不入憲」、「不舉行統獨公民投票」、「沒有廢除國統綱領與國統會的問題」）政策。",
    "10": "(A)甲政黨當選席次雖少，但仍可與其他政黨組成內閣，依舊有參與組織聯合內閣的機會；(C)甲乙丙三黨聯合組成內閣後，雖擁過半之席次，但丁戊兩黨組合後擁45席次，距過半僅差5個席次，因此在內閣中仍具威脅性之地位；(D)乙丙兩政黨結合後，若欲在國會享過半之席次，亦可與甲黨合作，未必僅可找尋丁、戊兩黨合作。",
    "11": "檢察官係扮演行使犯罪追訴權，在刑事案件中負責蒐集犯罪事實，確認是否有犯罪事實，並代表國家決定起訴與否。",
    "12": "(B)(D)契約訂定不得違反公共秩序、善良風俗。",
    "13": "(A)透過題述無法判斷案件當事人是否已用盡司法救濟途徑。",
    "14": "(A)大德逝世後，因其身後並無至親，僅獨留祖母，祖母可謂其第一順位繼承人。",
    "15": "(A)無法藉由題述判斷直飛航班是否透過以價制量致使市場上出現需求大於供給。",
    "16": "(A)政府凍漲行為即政府設定價格上限。",
    "17": "(B)此舉是否會讓可可農失去創新動機無法透過題述判斷。",
    "18": "GDP公式、綠色GDP公式、國家競爭力評比項目，分述如下： \t(A)一國經濟成長率高，並不意謂國家競爭力便高。",
    "19": "(A)所謂資訊不對稱係指買賣雙方因為對商品掌握的資訊不同或錯誤，可能導致交易因為有套利空間而無法順利進行，或是導致資訊相對不足的一方，作出不利於己的交易稱之。",
    "20": "所謂共享係指某人使用後不會影響到他人使用稱之；無排他性則意指無法排除未付費者使用稱之。",
    "21": "(A)該國僅是向清朝納貢，但實際上已具備自治的條件；(B)國家構成四大要件為「領土」、「主權」、「國家」、「人民」，並無「加入國際組織」之要件。",
    "22": "(B)元首是否由人民選舉產生與該國是否屬代議民主並無絕對相關（如英國元首屬虛位元首，但該國卻實行代議政治）；(C)依法行政係指相關行政單位若欲限制人民的行動自主或其他的基本權利，須有法律的明文授權稱之。",
    "23": "按《消費者保護法》第10條：「企業經營者於有事實足認其提供之商品或服務有危害消費者安全與健康之虞時，應即回收該批商品或停止其服務。",
    "24": "《刑法》上「從舊從輕原則」係指《刑法》雖然規定處罰效力以行為時，法律有明文規定者為限，但是若修法後的結果有利於當事人，則可採用新法。",
    "25": "(A)甲午戰爭是中國歷經三十多年的自強新政的驗收，也是日本明治維新後的第一場大規模戰役，雙方皆在戰爭中展現最新的軍事技術及裝備。",
    "26": "可從題幹中的「帝國主義是一個惡魔」、「就想同人家訂不平等條約」的文句去思考。",
    "27": "可從題幹之「酬謝參與打擊異教徒者」來思考。",
    "28": "(A)臺灣總督府為宣揚統治臺灣四十年的施政成果，同時為南進政策進行宣傳，耗費巨資舉辦的大型博覽會，於1935年10月10日至11月28日間舉行，展覽時間共五十天。",
    "29": "(D)1903年鄒容著《革命軍》，1905年陳天華著《猛回頭》、《警世鐘》兩本宣傳小冊，鼓吹革命思想，散布反滿思想，對革命運動有促進之功，而張之洞雖屬洋務派，但對革命運動卻持鎮壓的態度，但很諷刺的是，湖廣地區最後竟成蘊釀辛亥革命的溫床。",
    "30": "從題幹敘述之「批評當時的社會現象」、「世人喜歡利用祖先彰顯自己」、「以證明家世顯赫」，可判斷這是重視門第觀念的時代，應該是從魏晉南北朝至唐朝時期，故選項(B)為正確。",
    "31": "(C)受到第一次世界大戰後，民族自決思潮風行全世界，日本國內也正值「大正民主時期」，臺人改以政治社會運動，提出平等自由的訴求，迫使日本改採「內地延長主義」的同化政策，改派文官總督治理。",
    "32": "可以從題幹之「全國各黨各派」、「停止內戰及一切敵對行為」、「抵禦外侮」作為思考作答的方向。",
    "33": "可從題幹之「爆發大革命」、「計畫經濟」、「受到經濟恐慌的影響也較小」來思考。",
    "34": "秦漢為大一統的時代，建立中央集權的官僚體制，中央行「三公九卿制」，地方實行「郡縣制」，地方首長郡守與縣令都由中央選派並監督，賦稅全歸朝廷，故選項(D)為正確。",
    "35": "二次大戰後，德國與柏林被蘇聯、美國、英國和法國等四國分區占領，而題幹提及「1950年代初期」、「英國占領區」、「蘇聯占領區」以及「美國占領區」可判斷答案為選項(D)柏林。",
    "36": "(B)奧匈帝國成立於1867年，是雙元帝國的形態，由奧地利和匈牙利兩國政府和一個位於奧國皇帝之下的中央政府所構成，兩國對內各自享有行政、立法、司法、稅收、海關等自治權，但對外則由中央政府來統籌。",
    "37": "從題幹之「統治者應當傾聽上帝的意旨，而不受制於法律」、「他應當遵守與上帝的誓約，無須經過議會便可自行制訂法律」去理解這是在16、17世紀盛行的「君權神授」思想。",
    "38": "題幹歌詞出自臺灣小調，此歌曲是1959年翻唱閩南語歌曲《南部之夜》而來，成為電影《空中小姐》的片中插曲。",
    "39": "本題可以從題幹敘述的「君權高張」、「杖刑」、「皇帝卻藉此樹立威望，壓抑大臣」來思考。",
    "40": "(B) 1682年，俄國沙皇彼得一世即位，親政後決心以西歐為典範，推動一系列改革，從軍事、政治到教育、禮俗，使俄羅斯逐漸淡化東方色彩，轉型為西方國家，且俄羅斯信仰東正教，亦符合題幹中的「我們捍衛基督信仰」，故為正確答案。",
    "41": "二戰尾聲，蘇聯藉對日宣戰進入東北，戰後即接收了日軍的裝備和武器，轉交給中共，使中共扭轉軍備上的劣勢，中共與蘇聯之間也建立良好的關係。",
    "42": "(D)臺北故宮博物院自民國七十二年出版《清代文獻檔案總目》，全面開放四十萬件清代檔案；民國八十五年將「清代軍機處檔摺件全文影像資料庫」以及「清代軍機處檔摺件目錄資料庫」數位化，且逐漸加入「宮中檔奏摺」，開放網際網路檢索系統，而中共方面亦執行明清檔案的開放，這兩者都有利學者們對明清歷史的再研究。",
    "43": "1896年臺灣總督府完成全臺人口調查，1905年開始進行人口普查，至日治末期，臺灣總人口約658萬人，閩粵系的臺灣人始終占90％，日本人比例至末期約6％，而原住民中的高山族約為3％，比率則呈下降之勢。",
    "44": "二二八事件發生後，由民意代表與士紳組成「二二八事件處理委員會」向行政長官公署提出「四十二條處理大綱」，要求省政改革，重要內容如下：憲兵除軍隊之犯人外，不得逮捕人犯（政治方面第8條）、非武裝之集合結社絕對自由（政治方面第10條）、言論、出版、罷工絕對自由，廢止新聞紙發行申請登記制度（政治方面第11條）、撤銷專賣局，生活必需品實施配給制度（政治方面第18條）、撤銷貿易局（政治方面第19條）。",
    "45": "可從題幹敘述之「當地國王與中國建立友好關係」、「16世紀，該地遭西方殖民者入侵」的文句去判斷。",
    "46": "可從題幹之「常見的哥德式建築」、「一座覆以圓頂的長方形教堂」去思考。",
    "47": "(A)澳洲移民以歐洲移民為主，採取同化政策，將澳洲視為白種人的國度，極力排斥非白種移民，至1901年澳洲獨立，聯邦政府發布的「移民限制法案」規定，凡入境者必須通過歐洲語言考試，這實際上等於禁止所有非歐洲移民入境，被稱為「白澳政策」，直到1973年，受到多元文化主義政策的影響，才正式被廢除。",
    "48": "題幹提及「他們認定非白人屬『次等種族』，會降低該國生活品質，必須防止非白人破壞既有的美好生活」的理念，符合(A)社會達爾文主義的觀點。",
    "49": "照片是由南向北拍攝表示照片道路左側為西方，左側道路可以看見樹幹的基部有彎曲的現象，表示出現崩壞地形中潛移地形，故答案應為(D)。",
    "50": "印尼政府擬定人口遷移計畫的目的是降低核心島嶼爪哇島的人口壓力，促進蘇門答臘、加里曼丹、蘇拉威西、西伊里安等離島地區的開發。",
    "51": "由圖中等高線判斷，圖左下處為地勢較低的位置，乙丙間和丙丁間均有山脊線出現，可見真正能影響X線段處水壩的水源只有位在河川上游的丙處。",
    "52": "上海位在120°E，當地凌晨2時30分時，因香港與上海同一時區，當時均尚未開始營業；倫敦與上海時差8小時，故倫敦當時是前一日的下午7：30，已過營業時間；美國紐約（75°W）與上海時差13小時，所以紐約當時的時間為下午2：30屬於營業時間。",
    "53": "丙所在的位置包含大阪和神戶兩個地區，這附近有古都京都的文化財、古都奈良的文化財、紀伊山地的靈場和參拜道、法隆寺地域的佛教建築物等四個文化遺產。",
    "54": "孟加拉全國大部份地區，都是位處地勢低平河道縱橫的恒河三角洲。",
    "55": "區位擴散是指企業生產、銷售地點為因應不同市場需求、減少關稅限制，將生產部門逐漸轉向生產成本較低的國家，本身仍保有研發與生產部門的現象。",
    "56": "乙地所在位置是10°N，位在撒哈拉沙漠的南邊，屬於乾旱多變的撒赫爾地區，這裡主要為游牧民族的居地，為尋找水源和糧食必須南北遷移，其移動的路線常會經過許多不同的國家，而導致邊界地帶的緊張升高。",
    "57": "疊圖是利用電腦軟體將不同屬性的地理資料套疊在同一張底圖上的分析；等高線地形圖是利用等高線的分布來表示地表高低起伏的地圖。",
    "58": "在海岸地帶、乾燥地區和冰河區外緣的活動沙丘，影響其發育的共同關鍵性條件是沒有植物的覆蓋。",
    "59": "乾燥地區的砂質土類沙粒含量較高，平均土粒及土壤空隙較大，通氣排水良好。",
    "60": "圖中顯示3、4月播種小麥，11月為小麥收成時，6～9月四個月分為該地區冬季，所以應是位在南半球的澳洲。",
    "61": "由澳洲農場工作年曆得知該地是以混合農業為主。",
    "62": "由表中得知乙和己地區的二、三級產業就業人口比例最高，表示此二地區的工業用水和民生用水的比例最高，因此缺水問題會相對嚴重許多。",
    "63": "中線工程是由長江三峽水庫調水至丹江口水庫，再由沿伏牛山南麓的唐河、白河及太行山東麓的華北平原北上，在鄭州附近穿越黃河，沿京廣鐵路西側輸往北京、天津。",
    "64": "清代牡丹社事件發生的地點在今日屏東縣牡丹鄉石門村，故搭乘甲公車可以到達。",
    "65": "臺中市有臺中到水里（南投縣）和花蓮到梨山（臺中市）兩輛公車路線經過；而花蓮到梨山的公車會經過南投縣，臺中到水里的公車一定會到南投縣，故選項應是(C)、(D)均正確。",
    "66": "雲林位在臺中以南，若以順時針方向進行環島旅行應該先到臺中，然後是新竹，繞過臺灣北端的臺北後到達花蓮，最後才會搭乘屏東縣的客運。",
    "67": "歐洲的冰河有以阿爾卑斯山為中心的山岳冰河和以基阿連山為中心的大陸冰河；北美洲有以洛磯山為中心的山岳冰河和加拿大以哈得孫灣為中心的大陸冰河，故冰河地形發達。",
    "68": "國外旅客到訪人數最多的國家中，法國、西班牙、義大利、土耳其等國均是位在地中海沿岸。",
    "69": "人類發展程度指標是聯合國開發計劃署（UNDP）從1990年開始發布用以衡量各國社會經濟發展程度的標準，並依此區分已開發（高度開發）、開發中（中度開發）、低度開發國家。",
    "70": "由圖中的緯線（24°）來判斷，圖中臺7甲線應該是位在臺灣的北部區域，(B)選項較符合此題的答案。",
    "71": "臺7甲線是沿著河谷地興建的，乙、丁處的河川應為臺7甲線所在地河川的支流，乙處應是從西向東，丁處應是由東向西畫。",
    "72": "此題的耕地出現在群山環繞的山地中，因地勢較高，溫度較低，所以最可能出現的作物是高冷蔬菜，咖啡、菸草、鳳梨則適合栽種在溫度較高的熱帶地區。"
}