{
    "1": "新城是四個車站中唯一位在東部的車站。",
    "2": "所謂文化歧視係指基於不合理或不相關的原因，所產生對個人或群體的厭惡、輕視，並透夠行為如用語、動作表達排斥稱之。",
    "3": "性別刻板印象係指社會上對於男人或女人性格特質作過度簡化、固定的看法，而且不太允許有個人差異的存在稱之。",
    "4": "促進公共利益的非政府組織，對於民主政治更具重要意義。",
    "5": "所謂媒體識讀係指認識和解讀媒體的能力，此一風潮發端自1980年代的英國，從事媒體教育與媒體研究的學者不僅著作不歇，而且教育推廣也進入高等學府，成為傳播教育研究的重要領域，實踐了提升公民「媒體識讀」的理想。",
    "6": "當全球化的浪潮席捲世界各國，使得各地文化因為競爭與模仿，造成各地區的差異逐漸縮小並趨向同質性時，這種現象也使得當地的文化產生危機感，他們會將西方傳入的新事物轉化為自己的資產，希望能藉此保留自身文化和語言的獨特風貌，並重新認同自己的文化，抗拒外來的影響，於是形成「全球在地化」的文化調適現象。",
    "7": "綜合圖表，各政黨之席次總計如下： 綜合上表統計數據可知，本次選舉國會最大黨為「乙黨」（總席次共計8席）。",
    "8": "總席次共計20席，過半席次為10席。",
    "9": "兩岸關係從對立走向和緩，主要關鍵為臺灣於1991年廢除《動員戡亂時期臨時條款》，該舉動意味我國不再視中國大陸為叛亂政治組織，而為對等的政治實體。",
    "10": "我國歷次修憲重點如下： 綜合上表可知，明定大法官會議為釋憲機制，並非七次修憲之成果。",
    "11": "可對失職官員發動調查權、糾舉彈劾的應為監察院。",
    "12": "正當性、合法性說明如下： 綜合上述可知，選項(D)即可說明正當性（民怨即人民對政府所為不加肯認）高於合法性之況。",
    "13": "我國法律制定及修正程序如下圖所示：\n\n\n綜合我國法律制定與修正圖可知，選項(A)即為正解。",
    "14": "(A)其應屬「生存權」之範疇（人民有權利要求國家，以積極的行為，提供物質上及精神上合乎人之尊嚴的生活稱之。",
    "15": "《憲法》第23條（公益原則）：「以上各條列舉之自由權利，除為防止妨礙他人自由、避免緊急危難、維持社會秩序，或增進公共利益所必要者外，不得以法律限制之。",
    "16": "題述主在詢問報導內容中哪裡有誤，選項(D)即為正解，因開庭偵訊隸屬於「法官」職權所有，非屬檢察官擁之。",
    "17": "《民法》有關監護權之相關規範如下： 綜合上述，選項(A)小英無權利決定大華是否具備探視子女之權，法院方具此權利；(B)大華雖與小英已離婚，但小英依舊須依法撫養佩佩；(D)法院將視對受監護人最佳利益保障時判定監護權隸屬對象，非如題述所言大華未盡監護義務，小英即可成為第一順位擁監護權者。",
    "18": "透過題述可知，該管教辦法明顯已侵害人民之思想、言論及人身自由。",
    "19": "藉由題述可知，市場上存有供不應求之況。",
    "20": "美國企業考量生產成本的最低化，納入印度、菲律賓兩國之人力（兩國與美國同屬英語系國家，溝通互動上多有助益），透過跨國經營方式提高獲利空間。",
    "21": "透過表格數據可知，組合甲至組合戊蘋果皆增加一單位生產量，然隨著蘋果生產單位的提高，香蕉生產之機會成本出現遞增之況。",
    "22": "受贈者存活時間愈久，愈可將捐贈者遺愛人間器官之效益發揮到最大。",
    "23": "GDP（gross domestic products）定義：一國「國內」在「一定期間」內所生產的「最終產品」之「市場交易總價值」。",
    "24": "(A)政府制定支出政策，進行資源分配時，係以國家整體效益提升為最大考量；(B)市場失靈係指市場機能無法發揮作用，或是市場在自由運作下，社會福利不是最大，也就是市場機能運作失敗稱之。",
    "25": "(1)當時佃農占農民比例相當高，而佃農長期生活困苦，因此「新政策」欲使社會安定，必須使佃農成為自耕農，而在近代臺灣的歷史發展中，只有戰後的土地改革有此目標。",
    "26": "直接從「憲法」、「總統擴權」、「國民黨一黨專政」判斷，題幹所指的背景應該是1949年後威權統治下的臺灣。",
    "27": "四個選項都曾經出現「官民衝突」，但重點是官方於衝突後「連帶處罰左鄰右舍」。",
    "28": "臺灣西部海岸為漢人最早移墾的地區，歷經荷西、鄭氏、清代的開發，此處聚集大量人口，因此許多遺址遭到人為破壞。",
    "29": "(A)東漢時，經濟重心仍在北方，洛陽不需仰賴東南糧食，故錯誤；(B)唐代長安符合「氣象萬千」、「地理形勢佳」，後期須東南糧食北運，但長安距離沿海極遠，糧食不可能透過海路運輸，故錯誤；(C)北宋定都汴京，主要是方便糧食透過運河北運，但汴京地理形勢較差，周圍無險可守，且距沿海較遠，故錯誤；(D)元代定都大都（北京），有鑑於舊運河需繞至洛陽才能北上，遂以截彎取直的方式，以舊運河為基礎，在海河、淮河之間修築會通、通惠、濟州等新運河，形成「北京 ── 杭州」的大運河。",
    "30": "辮髮為滿清的風俗，纏足為封建的陋習，臺灣民眾主動剪髮、放足，除總督府的宣導外，最有可能是因為需要「辮髮」、「纏足」的條件不存在。",
    "31": "題幹條件暗示當時統治臺灣的政權與英、美、加為敵，以此判斷，(A)美、加未參與英法聯軍，當時清廷不可能有該國戰俘；(B)當時日本與英、美、加均屬協約國陣營，故日本不可能有該國戰俘；(C)當時日本與英、美、加為敵，而日本在二戰期間曾侵占英、美於東南亞的殖民地，因此臺灣有可能關押該國戰俘；(D)當時臺灣支持美國，不可能有美國戰俘，英、加亦未直接參與越戰。",
    "32": "(1)歷史人物的評價往往因時代不同或史料發現而有新的解釋，特別是針對爭議性較高的歷史人物。",
    "33": "(A)戰國時代各國大多實行按畝徵稅的制度，政治上逐漸走向中央集權，給予大家族如題幹條件的特權，不符合戰國時代的特色；(B)晉朝實行占田制，官員可根據官品高低而圈占一定面積的土地，並保有蔭客及蔭戶數，不必負擔稅役，這是因為晉朝的政權以門閥為基礎；(C)宋代，門閥世族已經沒落；(D)清初，朝廷允許入關滿人圈地，後為康熙取消。",
    "34": "(1)中法戰爭時，法國海軍攻占基隆（當地有煤礦），奉命來臺督辦軍務的劉銘傳一度退守臺北，之後法軍在登陸淡水時遭清軍與鄉勇擊退，法軍無法取得絕對優勢，改採封鎖臺海的策略。",
    "35": "(A)中古莊園以自然經濟的農業為主，政治上為封建體制，與題幹條件不合；(B)十二世紀的東西文化交流主要指十字軍運動，但題幹條件是全面的改革、富國，二者不合；(C)十六世紀為重商主義的發展初期，「積極發展工商業」、「增加稅收」符合其精神，但當時重商主義國家尚未進行教育、法律等改革，甚至提升國民素質，故錯誤；(D)開明專制為啟蒙思想家所提倡的政治理念，認為人民應服從國君命令或法律，而國君必須是「開明」的政治領袖，推動種種革新，為人民造福，進而使國家富強。",
    "36": "(1)根據題幹條件，此國家於近代曾被英國殖民統治，可排除泰國（維持獨立）與越南（法國殖民）。",
    "37": "(1)(A)飛機發明於二十世紀；(C)十八世紀末已有非常進步的航海圖，判斷航海圖不會是縮短航程的要素；(D)三十年戰爭刺激了國際法的形成，其中公海航行自由逐漸得到認同，因此馬戛爾尼與曾紀澤在「公海安全」上的條件應該差不多。",
    "38": "(1)根據題幹敘述，最終仍以割地、賠款解決戰後問題與滿足戰勝國的要求，且果真導致經濟困境與下一場戰爭（由「不幸言中」可知），由此判斷，一次大戰後的巴黎和會最符合題幹條件。",
    "39": "(A)當時西方學術尚不及中國；(B)晚明宮廷已有傳教士活動，並有西學的傳入，然而除新奇事物或曆法外，皇帝對以理論為基礎的學術並無興趣；(C)這位皇帝指康熙。",
    "40": "宋代以來，民間宗族興起，特別是南方因較為安定且經濟發達，宗族的基礎相當厚實。",
    "41": "圖中顯示的是軍人列隊挺進，上方的文字云：「一隊長，執刀前行；數小兵，擎槍後隨。",
    "42": "近代，巴爾幹半島被稱為「歐洲火藥庫」，此地區種族複雜，宗教信仰多元，背後又有列強的利益糾葛，因此經常爆發衝突。",
    "43": "表中出現關於蘇聯的統計數據，可直接排除(A)(B)(C)（蘇聯正式成立於1922年）。",
    "44": "分析資料，這位外籍人士具有強烈的反資本主義色彩，並以此呼籲中國人應反抗西方資本家及資本主義政府。",
    "45": "圖中黑色地區包括日本本土、臺灣與朝鮮半島，此為日本正式的領土。",
    "46": "十八世紀，普魯士實施最早的義務教育，普魯士以此提高國民素質，其思想背景與國家主義有關。",
    "47": "日本、朝鮮半島、越南都深受中國文化影響，京都、首爾、河內都可能有唐式建築及佛寺，但京都的前身為仿唐朝長安而建的平安京，今日市內道路縱橫交錯，街區完整，仍維持舊有格局。",
    "48": "(1)由「在中國建立政權」、「採用亡國者的制度」，判斷該民族承繼漢人王朝，然後在中國境內建立政權。",
    "49": "紐西蘭北島有火山地形，南島有冰河地形；而其本身曾被英國殖民，故其主要語言為英文。",
    "50": "非洲從殖民時代開始就一直是殖民國原物料的供應地，獨立之後仍然以輸出原物料為主，並提供廉價的勞力。",
    "51": "印度6～9月是雨季，10～第二年的2月是涼季，而3～5月是季風的轉換時期。",
    "52": "圖3為中國華南地區石灰岩地形的峰林景觀，華南地區高溫多雨故土壤聚鐵鋁化作用旺盛，耕地因淋溶作用旺盛導致養分含量有限。",
    "53": "照片中呈現的氣象災害是龍捲風，最可能出現在美國中部大平原，故答案應為丙區。",
    "54": "歐盟東擴後，使得新、舊歐盟國家差距越為明顯，而歐洲區域發展基金的目的就是要縮小區域差距，促進會員國經濟和社會的均衡發展。",
    "55": "雪線指終年積雪不融的下限。",
    "56": "正午時間的影子朝向西南方，此時的太陽應位在北半球，故應該是夏至時分拍攝的。",
    "57": "乙丁的快速發展使得網購和無店鋪消費愈來愈便利，而逐漸在零售業中占有一席之地。",
    "58": "此國是靜止型的人口金字塔，且區域內有伊斯蘭教、天主教及東正教三種宗教人口，所以此國應是東歐地區的國家，表示位處廣義基督教與伊斯蘭教的地緣政治的緩衝帶上。",
    "59": "香港位於南海沿岸，地處珠江口以東，距離上海自由貿易區最近，因此受到的影響最大。",
    "60": "根據經緯線判斷應是勘察加半島，所以是位在板塊接觸地帶。",
    "61": "勘察加半島屬於俄羅斯遠東聯邦管區，故應屬於亞洲太平洋經濟合作會議的成員之一。",
    "62": "新疆地區宗教信仰和生活方式是屬於伊斯蘭教文化區，故答案應為(D)。",
    "63": "地理資訊系統是一電腦化系統，針對空間及其屬性資訊建立資料庫，並以輸入、處理、分析及輸出四大部分功能，來作為決策及管理支援。",
    "64": "照片中甲乙的斜屋頂與丙丁的平屋頂，最大的差異是受降水量多寡的影響所致。",
    "65": "照片中的甲是高架屋，是熱帶雨林區中較常見的傳統民宅建築形式，而熱帶雨林區，單位面積生物量大，環境破壞後則生態系統不易回復。",
    "66": "知識型經濟的定義是擁有、分配、生產和著重使用知識的新經濟模式。",
    "67": "為了競爭而不斷的研發新產品，以創造更好的銷售市場，這是屬於產品生命週期短的特性。",
    "68": "台地是海拔在一百至幾百公尺之間，面積較大的較平坦地形。",
    "69": "圖中甲三合院旁的等高線較甲處高，符合(A)從丑向甲拍攝，其背後有較高的地形。",
    "70": "茶園多分布在地勢較高之處，圖中子所在位置為四處農地最高點，故較適合開發為茶園。",
    "71": "龍泉和日月潭均位於南投縣，日月潭在濁水溪的上游，而龍泉位在濁水溪的中下游處。"
}