{
    "1": "題幹提到「輔導與管教學生辦法注意事項」對於學校行政人員或老師搜查學生的規範與限制，避免對於不特定學生的任意搜查，主要是為了保障學生的尊嚴與人格權，故本題選(C)。",
    "2": "(A)甲國雖然人民負擔高額的綜合所得稅，僅能認為其可能屬於社會福利國家，並不能因此認為該國不屬於自由民主的國家。",
    "3": "(A)防止妨害他人自由，指個人行使權利不得侵害他人所享有的「法定自由」，與此處無關；(B)正解，透過立法方式限制媒體過度刊載、描述血腥、暴力等細節文字，以保護青少年，與選項中立法禁止校園販售含糖飲料給學生相似；(C)此限制並不影響記者職業自由與工作權；(D)人身自由指人的身體不應受其他人的任意支配，與此處無關。",
    "4": "(A)正解，依題幹可知，該事件屬於行政上救濟的事件，須先經由訴願，方可進行行政訴訟。",
    "5": "(A)一般預防理論指透過《刑法》預示犯罪後果，減少一般民眾觸犯刑法的可能性，因此判刑應當是讓一般人認知到此行為觸法；(B)正解，特別預防理論是針對已犯罪者，使其未來改過自新，不再犯相同的錯誤；(C)該行為有刑法公然侮辱罪做規範，非法條未載明；(D)此行為可能造成老闆精神傷害等，老闆仍可另外提出民事賠償。",
    "6": "由題幹可知，《民法》早先載明子女應孝敬父母。",
    "7": "此漏水糾紛屬於民事事件，可使用和解與調解。",
    "8": "司法機關認為《監獄行刑法》相關規定過度限制受刑人的祕密通訊自由，此違反「比例原則」。",
    "9": "依據題幹可知，乙國在未開放國際貿易之前，國內產品價格低於國際價格，甲國則是國內產品價格高於國際價格，兩國若開放貿易，可知甲國應為進口國、乙國則為出口國。",
    "10": "題幹提到，健康捐主要目的之一是降低菸害帶來的外部性。",
    "11": "(A)正解，災害應變中心所發布的最新災情，具有共享、無法排他的特性，為公共財；(B)對受災戶的補助與救濟，並非購買最終財貨與勞務的市場行為，屬於政府的「移轉性支出」，因此對GDP沒有影響；(C)募集二手物資，屬於產品本身價格以外的變化，應會增加市場「供給」，而非「供給量」；(D)社會資本為人與人之間的信任與合作關係，房舍重建營造工程並無法看出是否提高社會資本。",
    "12": "從題幹可知，該活動主要是透過體驗方式，讓年輕人對於街友處境與生活能夠感同身受，進而能關懷與協助他們。",
    "13": "主辦單位用「街友」來替代「遊民」一詞，主要是展現其的尊重。",
    "14": "由上圖可以看出，選區重劃前共有五個選區，總共當選五名，因此可知該地方議會的選舉制度屬於「單一選區」，且支持者多的政黨獲勝，可推論可能為「相對多數制」，故本題選(C)。",
    "15": "(A)甲黨的支持者較多，但是選區劃分後，乙黨成為該地的最大黨；(B)正解，此為「傑利蠑螈」（Gerrymander）現象，指以不公平的選區劃分方法操縱選舉，致使投票結果有利於某方。",
    "16": "該利益團體可能為「公民監督國會聯盟」。",
    "17": "(A)正解，考試委員為總統提名，經立法院同意後任命之，屬於立法院職權；(B)直轄市之間的爭議由行政院解決之；(C)司法院負責解釋法律的疑義；(D)監察院負責提出一般公職人員的彈劾。",
    "18": "(A)題幹提到執政黨為國會多數黨，因執政不佳、民調低迷，引發要求首相下臺的呼聲，且多位同黨議員也要求更換黨魁、重新選舉黨魁，可知首相與多數黨黨魁為同一人。",
    "19": "題幹提到多檔高價股的成交價格與數量均創下一個月的新低紀錄，因此(A)正解，需求大幅左移，供給不變或小幅右移，將會使得均衡價格與均衡數量的下跌；(B)供給大幅左移，需求不變或小幅左移，將會使得均衡價格上漲、均衡數量減少；(C)需求大幅右移，供給不變或小幅右移，將會使得均衡價格上漲、均衡數量增加；(D)供給大幅右移，需求不變或小幅右移，將會使得均衡價格下跌、均衡數量上升。",
    "20": "某朝衰亡的原因包括：a遼東發生戰爭，b民變，c海盜侵擾，這些因素導致橫征暴歛。",
    "21": "「東王公」、「西王母」都是神話傳說的神祇，「大山武帝神仙印」有「神仙」字樣（此印可能用於驅邪），這些詞彙所代表的意義不可能是當時佛教或儒家所宣揚的主題，也非一般民眾的祖先，判斷應與上古神仙思想有關，而神仙思想為道教的源流之一。",
    "22": "在科舉的條件下，可先排除(A)。",
    "23": "(A)此時清廷禁止基督教傳教；(B)基督教開放於鴉片戰爭後，但初期僅開放在通商口岸傳教，1840年代的天津非通商口岸（英法聯軍後才開放，並允許外人赴內地遊歷、傳教）；(C)此時期傳教事業已在中國發展多年，但由於文化隔閡、民智未開及民族、國家情結，本地人經常與教會、傳教士發生衝突（教案），故正確；(D)教案的發生往往與民智的開化程度及政府的公權力有關，儘管可能還是存有偏見，但此時期的臺北民眾大多不會對基督教有強烈的反抗情緒，甚至付諸行動，而統治臺灣的總督府當局在可能的類似事件中必定會採取斷然處置，避免生亂。",
    "24": "(A)中華民國未參加，且中華人民共和國尚未成立；(B)中華民國為聯合國的發起國，當然參加聯合國第一次大會，此時中華人民共和國尚未成立；(C)舊金山和會係針對二戰後之相關問題而召開，但中國代表權在與會各國的爭議下沒有達成共識，故中華民國與中華人民共和國皆未與會，前者於1952年與日本另簽《中日和約》，中華人民共和國則拒絕承認《舊金山和約》；(D)亞非會議由印度、印尼等亞非新興國家發起，訴求為彼此合作及對抗殖民主義，中華人民共和國參加此會議，並提出「和平共處五項原則」，中華民國未參加。",
    "25": "(A)、(D)由「為皇帝加冕」、可「罷免皇帝」、「解除臣民對暴君的義務」可判斷此人認為其權力可超越世俗君主，「自認是使徒彼得的繼承人」、「授予大主教職位」則進一步推斷此人是基督教世界的領導人，且(C)馬丁路德主張排除教會、教宗，故(A)、(C)、(D)皆可排除，答案應為(B)。",
    "26": "題幹指某國占領呂宋，並以其為與中國貿易的轉口基地。",
    "27": "這些都是各行政部門所負責管理的人口資料，類似今日的戶口名簿，有了戶籍、人口等相關統計數據，政府可依此徵稅。",
    "28": "「遭列強瓜分」、「第一次世界大戰後復國」、「第二次世界大戰期間又遭占領」是主要的解題關鍵。",
    "29": "解題關鍵是「東北亞地區發生衝突」，而此衝突與臺灣的安全有關，則可直接聯想背景為韓戰，當時美國派遣第七艦隊巡弋臺灣海峽，實行「臺海中立化」政策，阻止中共藉韓戰攻打臺灣，保證臺灣的安全。",
    "30": "造紙術源於中國，八世紀（唐代）中葉西傳，故在(A)、(B)的時代，印度及回紇皆不可能生產高品質的紙張，更遑論製作精美的印刷書，油畫則於文藝復興時開始興盛。",
    "31": "由「1913年」及「剪辮」可知背景是清朝滅亡，這位作家的際遇反映了對前朝的懷念與忠誠，關鍵是因「沒有說『國語』」而被欺壓，則最有可能發生於(D)。",
    "32": "第一個關鍵是戰爭已結束數十年，第二個關鍵是戰爭與日本在印尼作戰有關，故題幹的事件由日本駐外使館處理。",
    "33": "近代以前，夏、商等古史多根據傳統文獻的記載，缺乏出土遺物佐證。",
    "34": "(A)此時火車尚未實際應用；(B)奧國戰敗後未改行共和；(C)法國戰敗後結束第二帝國，建立第三共和，此時德意志的工業發展迅速，鐵路運輸已運用於軍事，符合題幹條件；(D)德國為戰敗國，且此時鐵路運輸在歐洲已相當普及。",
    "35": "印度半島的11月至次年的2月之間，因為冷冽的東北季風會受到北邊的喜馬拉雅山脈阻擋，使得冬天不冷，而成為一年中最涼爽舒適的季節，是最適合到印度旅遊的時刻，故選(A)。",
    "36": "照片中的房子是分布在中央山脈南部的石板屋，當地的岩性多為變質的板岩，因此居住在當地的排灣族或魯凱族多就地取材，利用片狀的板岩來當作建築材料，而成為石板屋，故選(D)。",
    "37": "大型科技公司若要將旗下的各級產業部門依比較利益法則，布局在世界各地，便需要良好的交通與資訊革新來搭配，如此公司的營運總部才能有效地掌控各分公司與工廠運作，而且所生產的產品也才能以較低的運費和較快的運送時效準時送到客戶手中，故選(A)。",
    "38": "照片中所示的是錐狀的安山岩火山，且火山口周邊尚有許多積雪，可知當地地處板塊擠壓區，有高聳的新褶曲山脈與旺盛的火山活動。",
    "39": "照片為臺灣西南地區昔日的晒鹽活動，西南部地區因為冬天為乾季，因此適合曬鹽。",
    "40": "與我國有簽訂度假打工協定的各國，當中的紐西蘭、英國、愛爾蘭、德國、比利時、奧地利與法國等國都屬溫帶海洋性氣候；匈牙利、斯洛伐克、波蘭與捷克皆屬溫帶大陸性氣候（溼潤型），而日本與韓國則為溫帶季風氣候，另外加拿大的西岸溫哥華地區則為溫帶海洋性氣候，東岸的聖羅倫斯河一帶為溫帶大陸性氣候，上述三種氣候區（溫帶海洋性、大陸性、季風氣候）的自然景觀皆以溫帶落葉林景觀帶為主，故答案為(B)。",
    "41": "位於緬甸南邊的安達曼海與孟加拉南邊的孟加拉灣，夏天時盛行熱帶氣旋，當其風速變強時即形成颱風，會危害當地居民與過往船隻。",
    "42": "「廍」即糖廍，或稱蔗廍，是早期臺灣中南部製糖的場所，主要由壓榨甘蔗的棚屋和熬煮糖汁的熬糖屋所組成，所以可以知道該地區種植的作物是甘蔗，因此可知該作物的分布以高溫多雨的(A)甲地區最為興盛。",
    "43": "沙塵暴是沙漠化現象的產物，在中國主要是分布於西北與華北地區。",
    "44": "由該金字塔的型態可知其為縮減型的金字塔，其人口結構會出現少子化與人口高齡化的現象，因此該國需(乙)發展老齡安養制度，並且配合少子化現象，(丙)推動學校小班教學的制度，以因應人口結構改變帶來的衝擊，故答案選(C)乙丙。",
    "45": "圖中的標誌所示的英文字「MAJELIS ULAMA INDONESIA」簡稱為MUI，意思是指印尼宗教學者委員會，在印尼唯有透過該組織認證的「HALAL（清真）」食物，才能讓伊斯蘭教徒安心食用，印尼政府規定市場上的食品必須經由印尼伊斯蘭教最高組織MUI認可，因此答案選(D)宗教信仰。",
    "46": "(A)智利中部為溫帶地中海型氣候；(B)澳洲西南部為溫帶地中海型氣候；(C)菲律賓南部為熱帶季風氣候；(D)哥倫比亞北部為熱帶莽原氣候。",
    "47": "(甲)因為沒有其他由O點到T點的路徑與時間可與某生所走的路徑作比較，因此無法確認某生所走的路徑就是O點到T點的最佳路徑；(乙)將GPS上到達T點和O點的時間相減後，所得時間差即為步行時間；(丙)將GPS上O點和T點的坐標相減所得的距離，即為O點到T點的直線距離；(丁)要求出O點走到T點步行速度，必須走直線路徑，再除以所花時間才能求得，但因為某生由O點走到T點是沿著蜿蜒的路徑前進，因此無法求出O點走到T點的步行速度，綜合上述可知正確答案為(C)乙丙。",
    "48": "將O點和T點分別標示在TM2坐標系統中，可發現由O點走到T點是往東北方前進，故答案選(B)。",
    "49": "世界面積排名前六大國家依序為俄羅斯、加拿大、美國、中國、巴西及澳洲，因此可知表中的(甲)為美國、(乙)為巴西、(丙)為澳洲，最後則可推知面積最小的國家(丁)為西班牙。",
    "50": "由題幹中所述某國地質結構古老、位置孤立，境內有許多特有種生物，擁有「生物博物館」稱號，可知該國為澳洲，故答案選(C)丙澳洲。",
    "51": "巴西的甘蔗與咖啡產量為世界第一，且有大量的鐵礦砂和黃豆的出口，而該國歷經長期殖民統治，里約與聖保羅兩大都市內充滿許多貧民窟，因此可知文中所述為巴西，答案為(B)乙。",
    "52": "「祀壺」、「向缸」都與原住民西拉雅族的信仰有關。",
    "53": "照片的太上龍頭忠義廟位於臺南市大內區頭社地區，為平埔族（西拉雅族）的公廨，因此可知照片所示的祭祀場所，以南部區域最多，故答案選(C)。",
    "54": "(A)吳、越都是江南國家，均熟悉水上作戰；(B)孫吳初始即立國江南，非因敵人入侵而在此建都；(C)宋室本在北方，因金人入侵才南遷，金人在追擊的戰事中一度逼宋高宗入海，但後續發展不順，遂退回北方。",
    "55": "由寧波出海後，往南是浙江與福建的東南丘陵地區，當地為谷灣式海岸，海岸曲折且多良港，適合船隻躲藏，以逃避敵軍追擊，故答案選(D)。",
    "56": "早期自中國大陸而來的移民多根據其原鄉生活形成其分布地區，泉州人多居於沿海，漳州人多居於平原，客家人（嘉應、潮州、惠州，來自廣東東部）則居於丘陵。",
    "57": "泉州人、漳州人都有「送王船」的信仰，但臺灣多在沿海地區，如屏東東港、臺南西港等，故選乙區。",
    "58": "圖(三)的(子)為臺南市；(丑)為宜蘭縣；(寅)為苗栗縣；(卯)為屏東縣。",
    "59": "由「資本家」、「工廠」推知背景與工業革命有關，內容涉及公有、理想社會，判斷最有可能是十九世紀的社會主義。",
    "60": "(A)商品價格固定，即價格無法隨著供給與需求的情況進行調整，可能會造成無謂損失，讓社會福祉下降；(B)沒有生產者剩餘代表生產者沒有利潤可言，那麼生產者將可能不會再生產該項財貨；(C)工廠為私人擁有應當可以在價格機能下進行適當調整，但若為獨占情況，也會破壞原有的市場機能，讓社會福祉無法最大化；(D)正解，不存在市場失靈現象，亦即市場可以藉由價格機能，達到最大的社會福祉。",
    "61": "題幹提到該名政治人物希望建立「民主、不分膚色、統一」的國家，因此(A)該政治人物目標並無提到保障文化差異；(B)該政治人物無提到保障少數族群權益，而是強調統一；(C)正解，該政治人物強調不分膚色，結束白人壟斷政權，即是政治上的平等，以建立統一的國家；(D)此處強調統一，並無提及族群自決的權利。",
    "62": "題幹提到該國以礦業為主要經濟來源、政局長期紛擾、白人長期壟斷政權、該領袖希望建立不分膚色、統一的國家。",
    "63": "承上題解析，該國應當為南非。",
    "64": "題幹提到的儀器主要與導航、測量、定位有關，而西歐與南歐為航海事業發達的地區，故選(B)，這類畫作反映地理大發現的成就。",
    "65": "上圖的畫作從題幹所述可知常為貴族人物與高科技儀器等，因此可推得此與「文化位階」相關。",
    "66": "依HDI（人類發展程度指標）來衡量歐洲各地區的數值高低，由高而低依序是北歐、西歐、南歐，最後為東歐，因此可知表中的(甲)為北歐、(乙)為西歐、(丙)為南歐、(丁)為東歐，所以可推知常出現類似圖(一)畫作的西歐和南歐，依序為表中的乙和丙，故選(C)。",
    "67": "唐、宋時期相當於七至十三世紀，此時期伊斯蘭勢力興起，掌控東西方貿易的主要是阿拉伯人。",
    "68": "明州位於今浙江，唐時發展為大商港，宋時設市舶司，周圍江南地區經濟繁榮，手工業發達，外商來此主要購買高附加價值的奢侈品，故選(D)。",
    "69": "當貿易的地點往北延伸到泉州或明州時，便會更接近中國生產瓷器與絲綢的產地，可節省原先需將產品往南運至廣州再行出口的運費開銷，因此可知泉州或明州等新通商港口的建立後，可有效地降低交易成本，故選(A)。",
    "70": "(A)主流文化在此處為歐洲文化，該官員害怕難民影響歐洲文化，屬於反對難民的次文化而非主流文化；(B)正解，該官員以歐洲文化的角度為出發點，看待難民帶來的次文化，為我族中心的想法；(C)難民造成難民所屬國家文化的傳播，屬於在地全球化；(D)該官員擔心文化問題，並無提及經濟全球化。",
    "71": "甲、丙、丁都是疆域橫跨歐、亞、非三洲的大帝國，其領土均涵蓋環地中海區的北非與南歐。",
    "72": "(A)在氣候上，厄利垂亞位於較乾燥的熱帶氣候區外，其餘三國多位於熱帶雨林、莽原與熱帶季風氣候區內；(B)文中四個國家曾淪為殖民地；(C)各國土地有鄰近撒赫爾地區只有奈及利亞與厄利垂亞；(D)當今非洲AIDS最嚴重的地區在中南部非洲，文中所述四國均不在該地區，因此正確答案為(B)。"
}