{
    "1": "(A)(C)題幹提到「新法涉及60多萬的外籍移工福祉，他們也應有參與公投的權利，不應被排除在外。」可知並非指各國應當不分族群，或者全體住民皆享有相同的參政權；(B)題幹中雖提到「雖然目前法律還不允許外籍人士參加公投，但可藉此項呼籲行動讓政府、社會大眾看見移工的意見」，並無提及要求政府落實重要權利公約的內容；(D)正解，由題幹中的「新法涉及60多萬的外籍移工福祉，他們也應有參與公投的權利，不應被排除在外。」可知，該團體認為權益受到新政策制訂影響的人們，均應能夠享有參與制訂該政策的權利。",
    "2": "題幹提到角色甲說：「庭上，本次我方所以代表國家起訴被告，是因為被告違反了刑事法律。」由「代表國家起訴被告」可知，角色甲應為檢察官。而角色乙表示反對意見：「抗議！並沒有明確的證據足以證明我的當事人有罪。」其中「證明我的當事人有罪」一詞，可知角色乙應為被告的辯護律師。(A)負責審理行政法院之案件的應當是法官，不可能是身為檢察官的角色甲；(B)檢察官不會在普通法院擔任國家委託民事訴訟案件代理人；(C)正解，角色乙的律師身分，有可能接受法律扶助基金會委託，代理民事訴訟案件；(D)角色乙律師在偵查庭中，無權指揮警察調查被告有無犯下罪刑，應當是角色甲的檢察官。",
    "3": "(A)現行《民法》未強制子女從父姓，但社會習慣卻還是以從父姓為主，可知社會習慣與法律並無一致性。過去《民法》規定一律從父姓，方才是社會習慣與法律有一致性；(B)由《民法》第1條規定：「民事，法律所未規定者，依習慣；無習慣者，依法理。」可知，習慣法的效力並無優先於法律規定，應當是法律的規定優先於習慣法；(C)子女從父姓或母姓，可視為社會習慣。但並不代表從父姓就是重視家庭倫理，認為家庭是社會規範的基礎；(D)正解，由題幹可知，雖然《民法》已修正，破除過去父權的印象，但社會傳統風俗習慣，依舊形塑了人們的行為，其影響比法律更強。",
    "4": "(A)正解，依據《民法》第1064條「非婚生子女，其生父與生母結婚者，視為婚生子女。」可知雙方同居時出生之小孩，結婚後稱為準正，自動視為婚生子女；(B)依據《民法》第1017條：「夫或妻之財產分為婚前財產與婚後財產，由夫妻各自所有。」第1018條：「夫或妻各自管理、使用、收益及處分其財產。」以及第1018-1條：「夫妻於家庭生活費用外，得協議一定數額之金錢，供夫或妻自由處分。」可知，法定夫妻財產制，並非指夫妻全部財產皆為夫妻共有；(C)婚生子女並非不得改變，可舉反證推翻婚生子女的關係；(D)離婚之後，兩人關係即非配偶，將喪失繼承權。",
    "5": "(A)刑法謙抑原則指的是刑罰通常較重，在我國最嚴重甚至可以剝奪生命權，因此非必要儘量不用刑罰。因此有保安處分等設計；(B)正解，題幹提到：「法院並不能因為信徒單純違反宗教戒律的行為而判其有罪。」可知是基於罪刑法定原則。亦即行為之處罰，須以行為當時法律有明文規定者為限的落實；(C)程序正義指實現實質正義的過程必須要正義。例如：不可使用非法手段追溯犯罪等，與此處無關；(D)宗教自由指人民有信仰宗教的自由，與此處無關。",
    "6": "最惠國待遇原則即一般所稱之不歧視、無差別待遇原則，任一會員對任何國家（不限會員）之貿易相關措施，必須立即且無條件適用於所有會員，不得對會員有較不利之歧視性待遇。根據題幹敘述判斷，本題甲國分別對乙、丙兩國調整關稅分別為4％與3％，因此甲國給予丙國3％的優惠關稅利率必須同時適用於乙國。而題目在問的是：「甲國對於乙、丙兩國所訂定的腳踏車進口關稅稅率」，並非在問乙國、丙國的關稅政策，因此與乙、丙兩國之間的關稅調整無關。故本題選(B)。",
    "7": "外部效果包括了外部效益與外部成本，由題幹的表格可知，未考量外部效果與考量外部效果有改變的是需求量，而供給量不變，因此可以推得此題的外部效果應當是「外部效益」，可繪製如右圖，存在外部效益的需求線為D*、未考量外部效益的需求線是D。因此(A)(B)存在外部效益時，在政府未介入的情況下，市場需求線為D，此時的均衡點為e，均衡數量為Q，均衡價格為P，相較於考量外部性的市場需求線D*的均衡點e*、均衡數量Q*、均衡數量P*，可知此時市場均衡產量過低、均衡價格過低；(C)社會成本＝生產者成本＋外部成本，由於沒有外部成本，因此生產者成本＝社會成本；(D)應當是透過補貼與獎勵來增加外部效益。故本題選(B)。",
    "8": "題幹提到「含糖飲料有增加民眾罹患肥胖、糖尿病及蛀牙」，因此政府規劃課徵「糖稅」，稅率隨飲料中含糖量增加而提高。可知應當是試圖透過「以價制量」的方式，來減少人們對於含糖飲料的攝取，減少對醫療資源與個人健康的傷害。(A)對年收入愈高的人徵收愈高的所得稅，屬於累進稅率，但目的並非是解決外部成本，而是希望更符合實質平等；(B)對持有兩年內的豪宅交易課徵交易稅，此目的是希望解決豪宅炒作的問題，但不屬於累進稅率；(C)正解，排氣量愈高的汽車課徵愈高的燃料稅，屬於課稅降低外部成本的例子，與題幹相同；(D)對於酒精濃度高的烈酒課徵較高關稅，範圍僅限於進口烈酒，對於國內烈酒並無規範，與題幹不相符。",
    "9": "(A)工人文化並非是主流文化，而是「次文化」；(B)劉致平與山區工人相處後，改變了其對於山區工人階層的看法，可知封閉的農村社會組織，也可能對於不同自我與生活風格的人產生改變，非產生自我與生活風格的侷限性；(C)正解，由題幹可知，劉致平因為到農村工作遇到山區工人的歷程，對生活風格與身分意識的形成具有影響力；(D)劉致平後來也融入山區工人的生活，甚至與劉淑華相戀，並無加深了彼此身分的區隔，反而是消除了彼此間的隔閡。",
    "10": "(A)正解，題幹中提到：「農場的年輕男女工人常在山上一邊揮汗工作，一邊賣力對唱「山歌」同樂，歌詞隨性而機智，表達彼此間的愛慕或好感，可知青年男女藉唱歌表達對自主情愛關係的嚮往；(B)山歌風格標示出山區工人非主流的次文化，而非文化位階；(C)應當是工人在此群體文化下，唱山歌是其中的一種文化呈現的方式，而非藉由唱山歌以形塑勞動階層的群體文化；(D)通過儀式指個人社會身分轉換時的儀式，唱山歌為工作時的娛樂，並非是通過儀式。",
    "11": "題幹提到劉致平的領悟是：「這山區的人都同屬劉氏宗親，成員間有種神聖的血緣紐帶不能逾越。他的生活世界是被組織嚴密的社會網絡牢牢籠罩著。」可知，其認為血緣宗親力量若成為重大的人際壓力，將會限制個人自由發展，故本題選(C)。(A)劉致平的領悟與階層界線沒有直接關係，屬於同一階層的問題；(B)劉致平的領悟並無提到財產繼承；(D)並無提到「要求子女犧牲個人利益」，而是他體認到他的生活世界是被組織嚴密的社會網絡牢牢籠罩著，最後自己選擇與劉淑華遠離他鄉。",
    "12": "題幹提到受害人主張立專法管制，因此(A)正解。因為親子停車位不足，也常被違反佔用，因此交通部於2018年6月29日發布《孕婦及育有六歲以下兒童者停車位設置管理辦法》，以專法規範停車場增設親子停車位；(B)免除投資人證券交易所得稅，目的是促進證券交易，而非保障受害者權益；(C)將運動中心授權給民間經營，屬於委外化，而非保障受害者權益；(D)以保證價格將綠能發電購回，亦非保障受害者權益，而是希望提高投資綠能發電的意願。",
    "13": "題幹提到部分民眾要求制定專法，以防止媒體刊登不正確或疏於查證的消息而導致閱聽人權益受損，並對失職的媒體以及相關記者，課以刑事責任。可知可能會影響新聞自由，讓媒體無法發揮第四權監督政府的功能。因此本題選(B)。(A)契約自由指私人間或政府與私人間的權益義務關係，為私法的範疇，但此處為公法的規範，兩者並不相同；(C)民眾媒體近用權指接近權與使用權，屬於人們在媒體權益的保障與專法無關；(D)專法並無侵犯記者的姓名權。",
    "14": "(A)標題為「輕鬆減肥 生技藥廠營收突破可期」，標題並不聳動，為描述該生技場研發新產品的報導；(B)該報導引用政府資訊是說明體重過的成年年比例攀升，並無嚴重影響投資人的判斷；(C)文末「投資定有風險」警語，並無不實或應當存疑；(D)正解，報導所提到的利多消息來源不明，僅提到該公司高層。",
    "15": "依題幹可知，當時為了防止共產陣營的擴張，而有「東南亞公約組織」，因此(A)為了補救我國無法加入，美國與我國於1954年簽訂《中美共同防禦條約》，一直到1980年廢止；(B)我國當時仍為聯合國成員國，於1971年退出；(C)《聯合國憲章》主要為人權的相關內容，對於區域局勢無直接助益；(D)東南亞國協於1967年成立，1954年尚未成立。故本題選(A)。",
    "16": "(A)此時已進入工商社會，農業產值的比例應逐漸降低；(B)電力是現代社會的基礎建設，農村亦非常普及，以表中民國55年為例，電力照明的普及率不可能連60％都不到；(C)美援至1965年結束；(D)九年義務教育實行於1968年，自此國中就學率逐年提升，可以此解釋表中數據的成長。",
    "17": "董仲舒在《天人三策》中解釋了人君與自然現象的關係，他認為君主是天的代表，施善政則風調雨順，有過失則上天以災異示警，即「天人感應」。這套學說將儒家附以五行之說，使神學理論滲入漢代儒學，與題幹相符，故選(B)。(A)(C)(D)均未以神學理論解釋人事運作。",
    "18": "架設電報線是自強運動的施政項目，題幹提示的時間點也落於自強運動時期，而自強運動的本質是學習西人的製器、軍事、外交、實業等以達富國強兵，故(C)正確。(A)雖然有外人架設電報線，但自強運動時洋務派主動建設，具特定目標，非單純因應洋商需求；(B)同前述，非因應報業需求；(D)目的是為國防軍事，非用以現代化象徵。",
    "19": "題幹指出傳統知識已經與現代脫節，故鼓吹向西方取經，特別是政治、學術及科學。(A)以《南京條約》簽訂後的背景判斷，當時尚無鼓吹向歐美學習政治、學術、科學的見解，也無派遣學生留學，而清廷在自強運動時才培養外交人才；(B)官派留學始於自強運動，自此漸有出洋學習，而清末民初正是傳統知識受到質疑的關鍵時期，特別是新文化運動喊出「民主」與「科學」，符合題幹主張，故正確；(C)八年抗戰後期，美國始有援助（初期蘇聯有少量援助），留學教育與援助並無關連；(D)當時學生之所以留美，並非美援的直接挹注。",
    "20": "本題可從時間（1862）判斷，當時日本仍是幕府當政，處於外力入侵的情況下，有志之士正醞釀倒幕，並參考中國的內憂外患而提出改革，故(A)錯誤而(B)正確。(C)甲午戰後才有可能，日本於1898年加入瓜分中國的行列；(D)日本於簽訂《神奈川條約》（1854）後結束鎖國，不可能再回閉關自守。",
    "21": "本題從文化的影響力判斷，亦即馬來西亞、印尼、新疆都受同種文化的影響。以宗教分析，三地都以伊斯蘭教為主要信仰，而波斯人在中古時期也接受了伊斯蘭教，伊斯蘭教為阿拉伯人創立並傳布，故選(C)。",
    "22": "(A)強調潯陽為偏僻落後之地，無音樂之類的菁英文化，以此對比繁華的長安，故正確；(B)雖提到當地「無管弦」，但此句的重點是飲酒時缺少助興的音樂，與(A)選項比較，(A)更能凸顯文化差異；(C)僅論述商人的性格；(D)僅形容琵琶女年輕時的姿色。",
    "23": "「紅毛番」原指荷蘭人，也泛指歐洲人，《東西洋考》在東洋部分介紹紅毛番，顯示歐人已在此區域活動並建立勢力，背景應為地理大發現後（該書實際成於1618年），則(A)(B)不可能。清末已逐漸認識現代世界，亦不可能。故(C)正確。",
    "24": "題幹關鍵包括土地糾紛、民間鬥殺、地方治安，則(D)最恰當。(A)題幹未明確指出「反清復明」；(B)題幹案例是士紳與佃農的糾紛，無法看出與天地會有關；(C)同前述，無法看出與抗日有關，且由「閩浙總督」之官銜可知背景為清代。",
    "25": "使用文字、國家組織、入侵中國是這些周邊民族的主要條件，這些民族居於中國的東北、北方、西南，亦即中國的境外。對照選項，唐宋之際東北興起契丹，建遼國，發明本族文字，勢力擴至中國北方；西南則有受漢文化影響的南詔（包括後續的大長和國），採用漢字。二者皆中國政權的外患，故選(C)。(A)西周末年遭西方的犬戎入侵，但東北、西南無外患；(B)西晉末年的五胡主要是在中國境內的邊區與漢人長期雜居的胡族，非自中國外部入侵；(D)當時無周邊民族入侵，中葉以後的外敵主要是來自海上的西方國家。",
    "26": "重點為解嚴帶來的變遷，而戒嚴時期為威權統治，當時政府常藉地方、街道的命名來宣傳官方價值。本題提供的地名中，「三民」係宣揚三民主義，「吳鳳」係藉民間的失真傳說宣揚漢人對原住民的教化，解嚴後均改為尊重地方族群的地名（那瑪夏區、阿里山鄉分別位於高雄市及嘉義縣），故選(C)。甲：吉安位於花蓮，為阿美族的活動範圍，早期漢人稱「七腳川」，日治時期改為具有日本味的地名吉野，戰後改為吉安；丙：今臺南市東山區，舊名番社，戰後因名稱不雅及易與高山族番社混淆而改為東山；戊：指新竹縣新豐鄉，原名紅毛鄉，1950年代因名稱不雅而改為新豐。",
    "27": "根據圖中的等高線分布狀況，可將通過甲乙丙丁四點附近的河流分布狀況繪製如右圖所示，由該分析圖可知，圖中的甲丙丁皆位於河川較上游的位置，且其集水區內無崩塌地分布，而乙點則位於河川較下游的地區，且其上游的集水區有崩塌地分布，因此可知大雨後，乙處所採樣本的含沙量會是最高的，故答案選(B)。",
    "28": "由題幹中的文字｢殖民者帶來和弦的概念及西班牙慣用的節奏，黑人則增加了變化音的修飾」，可知該地曾為西班牙的殖民地，除了原住民外，也有黑人居住在當地，因此可推論該地位於中南美洲，因為當地除巴西之外，其餘地區大多為西班牙的殖民地，且西班牙曾引進黑人從事勞力工作，故可進一步推論該地最可能為南美洲的拉布拉他平原，答案選(C)。",
    "29": "雖然在美國設立紡織廠，需支付較高的勞力成本，但若能透過自動化生產，便可以使單一勞力的產能大幅增加，而能有效地大幅降低單一產品的生產成本，以確保競爭力，故答案選(A)。",
    "30": "觀察圖(一)的數值地形模型可知，該地區最高為50單位，最低為0.5單位。而分析圖(二)的剖面圖可知，該剖面圖在中間偏左的地點，以及最右邊的地點，兩地點的高度皆趨近於最低的高度（如解析圖），再將此地形剖面圖的特徵對應到圖(一)的高度分布，可知圖(二)的剖面圖最吻合丙的道路之地形變化，故答案選(C)。",
    "31": "圖中的休閒農場熱門地區主要分布在北部和中部的雪山山脈兩側，以及南投縣的東南地區。(A)這些休閒農場熱門地區皆位於高山上，其交通易達性低；(B)就空間分布來看，圖中的休閒農場熱門地區大多位於高山地區的原住民鄉鎮。這些原住民鄉鎮，原本即從事副熱帶、溫帶水果及其他高冷蔬菜的種植，而有些地區則有溫泉分布，透過轉型，這裡原本的農業經營與溫泉區，便可發展為休閒農場，故其假說正確；(C)中北部地區的臺三線公路多分布在這些休閒農場熱門地區的西側地區，而南投的熱門休閒農場分布區並不在臺三線通過的路線上，因此選項(C)的假說並不正確；(D)雖然中北部的休閒農場分布區剛好位在臺北坪林、桃園大溪、新竹關西與竹東，以及臺中梨山等傳統產茶區的範圍內，但臺灣的主要產茶區中，廉價的現泡茶飲產茶區主要在南投的名間一帶，而高價的高山茶則集中在南投竹山與鹿谷地區，以及嘉義阿里山公路的石卓一帶，這些地區皆未分布在圖中熱門的休閒農場潛力區，且臺灣現泡茶飲市場大，本土廉價茶葉供貨不足，尚需進口，而高價茶葉有許多都外銷至中國，顯示出臺灣的主要產茶區的產業發展並未式微，因此尚不需要透過轉型為休閒農場來維持生計，因此可推知(D)的假設並不合理。故最合理的答案為選項(B)。",
    "32": "因為婆羅洲島的經緯度偏離赤道並不遠，因此可粗略地假設圖中每一度的經度與緯度距離都相同，且為110公里，而圖中每一方格的面積亦大致相同，因此可粗略估計出右列解析圖的每一方格面積約為1萬2,100平方公里（在圖上每相隔一度的經緯度皆繪製一條直線，可得出分析圖如右圖所示）。接著再透過方格法來估算總面積，其中完整的方格共有41格，不完整的方格約有45格，因此估計出的面積為12,100×（41＋45×0.5）＝76萬8,350平方公里，故答案選(D) 75萬。",
    "33": "龜山島的龜尾在海岸地形上屬於沙嘴地形。但因為當地有強勁的海流與冬天的東北季風，因此沙嘴的泥沙不易存留，只能殘留下礫石而構成礫灘。由於當地冬夏季季風會產生相反的風向變化，使得由季風吹拂產生的波浪會產生相反的侵蝕與堆積方向，因此造成冬夏季節，沙嘴的海岸線會產生飄移現象（如圖中2月與9月的海岸線，當地稱為神龜擺尾），故答案選(D)。",
    "34": "因為龜山島為活火山地形（地科稱為活火山，地理科稱為休眠火山），因此當地容易出現與火山活動有關的溫泉與硫氣孔的景觀，故答案選(C)。",
    "35": "依方位來看，第一道曙光會出現在龜山島的東邊海面，在圖中的甲乙丁三個地點，往東皆會受到較高的地形阻礙而無法欣賞到第一道曙光，而丙點的山坡傾斜向東，且未受其他較高的地形遮蔽，因此由該地往東可直接眺望到海面升起的第一道曙光，故答案選(C)。",
    "36": "比較甲乙丙丁四個地區的地表水多寡，以及各產業用水的耗水量及比例，可以知道甲為南部地區，因為南部地區有長江與珠江兩大河流，且年降水量較充足，人口眾多，各級產業發達，因此用水需求最大。而乙為北部地區，因為降水量較甲少，故地表水較甲少，但相對會使用較多的地下水。而剩下的西南諸河區雖然較西北諸河區有較多的降水，且為許多大河的上游分布區，但因為其面積相對較小，故地表水會較西北諸河區來得少，而西北諸河區因地處乾燥區，故地下水的使用量亦會較西南諸河區來得多，故可知西南諸河區為表中的丙分區，西北諸河區為丁分區。此題解析如下：中國的跨區調水工程即所謂的南水北調，主要是將長江的水送往黃河流域，因此該工程即是將南部水資源分區(甲)的水調往北部水資源分區(乙)，故答案選(A)。",
    "37": "西北諸河區位於中國西北地區，其緯度較高，在夏天的生長季中，日照時數會相對較長（夏天時，緯度越高日照越長），加上當地多屬於溫帶乾燥氣候，乾燥少雨、晝夜溫差大。雖然地表水不足，但有高山融雪可提供充足的灌溉水源，因此適合種植番茄，並設立相關的農產加工廠，故答案選(D)丁。",
    "38": "因為養蚵的過程中，蚵本身會吸收二氧化碳來構成其外殼生長所需的碳酸鈣成分，因此養蚵具有固碳的功能。加上蚵棚是魚蝦的良好棲息地，因此可有利於建構出生物多樣性的環境，故綜合上述可知養蚵具有的「生態服務」為甲和丙，故答案選(A)。",
    "39": "(A)該公投案與「近海地區進行填土造陸工程以興建大型商城」有關，屬於行政計畫，並非是預算案；(B)公投案未能成立的原因有很多，例如：提案、連署人數不足等，無法認定是人民主權的精神在地方層級議題較不容易實踐；(C)解決爭議的方式有很多，並非是一定要透過直接民主制度方能解決土地政策爭議；(D)題幹提到：「在爭取提案成立過程中，公投發起人士逐一拜訪當地居民，成立公民論壇，邀請民眾討論開發案之利弊。參與民眾日趨增加，雖立場各有不同，卻共同自發組成社區發展協會。」可知公投案雖未能成立，但已顯現民主審議的歷程、精神以及可能面對的困境，故本題選(D)。",
    "40": "(A)過程顯示臺灣東岸尚無政權有效統治，荷治時期的政治中心在臺灣南部的大員，戎克船指當時的中國式帆船，故正確。(B)大肚王國位於臺灣中部，但題幹的衝突發生於東岸；(C)清水師從大陸出發，主要在大陸沿海、臺灣海峽、臺灣西岸與蔡牽作戰，非自臺灣南部出征。同時期，清軍曾於今宜蘭擊敗海盜朱濆；(D)日治時期不可能以落後的戎克船出征。",
    "41": "根據資料中「當地社民以米飯、豬肉和雞肉款待」軍隊，可知(A)正確。(B)(C)(D)無法自資料內容中得知。",
    "42": "重點是關閉修道院與沒收教會財產。(A)背景為國王與貴族的紛爭；(B)背景為兩國封建領地與王位繼承紛爭；(C)背景為英國脫離羅馬教會控制，另創國教派，有可能出現題幹情事，故正確；(D)清教徒為宗教改革後新教喀爾文派分支，其理念不支持修院制度，故不可能出現「清教徒的修道院」被關閉的情形。",
    "43": "(A)法人同樣擁有財產權的保障，並非僅有自然人；(B)英王沒收教會財產，主要是基於其身為國王的權力，並非構成《民法》上債的權利義務關係；(C)物權法定主義指物權需有法律的規定，不能自由創設。與英王是否可以合法沒收教會財產無關；(D)正解，所有權社會化指原則上財產權私有，但如果是基於公共利益，政府可以依法限制人民的財產權。",
    "44": "由題組的題幹所述可知該首都為北京，其位於中國的華北地區。因當地屬於溫帶季風氣候，年雨量不足750 mm，降水量明顯不足。該首都及附近地區在現代經濟發展過程中，各級產業會出現競相爭取用水的現象，因此必須克服淡水資源不足的環境限制，故答案選(B)。",
    "45": "清朝的首都為北京，依賴大運河將南方物資北送，但至十九世紀末，運河逐漸淤積，且結束閉關自守，現代航運興起，港口陸續開放，物資北送多走沿海，故選(D)。(A)明代後期已引進；(B)尚不普及；(C)捻亂雖擴及運河區，但非影響漕運的主因。",
    "46": "(A)關島是1898年美西戰爭後美國取得的領地，二戰時遭日軍占領，戰後至今仍是美國重要的海空軍基地。故正確；(B)1879年被日本併吞為沖繩縣，二戰末被美國占領，1972年才歸還日本；(C)二戰前即為日本領土，戰時被美國占領，1968年歸還日本；(D)原有本土部落建立的政權，但十九世紀時被西方列強覬覦，最終在1898年被美國併吞（併入前在美國策動下曾建立共和國），二戰時未被日軍占領。",
    "47": "關島位於太平洋西邊的亞洲邊緣地區，因此當地的周邊國家大多為APEC（亞太經濟合作會議）和ASEAN（東南亞國家協會）的會員國，故答案選(C)。",
    "48": "甲地1月低於0度，7月大於20度，具有溫帶夏熱冬冷之特徵，而其冬雨偏多，較熱的7月反而無降雨之特徵，加上其年雨量小於500 mm，故可推知其冬天可能受到西風帶來的水氣而產生降雨，夏天則可能因該地深居內陸而無水氣可帶來降雨，因此該地應該位於國協的中亞地區，屬於溫帶乾燥的氣候。乙地1月約在0度，7月約大於20度，且具有夏雨冬乾的降水特徵，因此可推知該地屬於東歐地區的溫帶大陸性氣候區。丙地的氣溫每月均大於18度，可知其為熱帶氣候，而4月的旱季末期為最高溫季節，降雨具有夏雨冬乾之特徵，因此可推知當地屬於熱帶莽原或熱帶季風區。由丁的氣候圖可知該地氣候屬於夏涼冬暖（1月大於0度，7月小於20度），降雨為全年有雨，秋冬雨較多的溫帶海洋性氣候。此題解析：依題目敘述可知該湖泊為鹹海，位於中亞地區，屬於溫帶乾燥氣候，因此答案選(A)。",
    "49": "該試題經綜合歷史老師的解析，可知道其為德意志帝國的首都柏林，柏林位居德國東部，其東方鄰國為東歐的波蘭，因此柏林的氣候是處於由西歐溫帶海洋性過渡到東歐溫帶大陸性氣候之間，又因為溫帶海洋性氣候1月氣溫大約都在0至5度之間，溫帶大陸性氣候1月溫度通常在0度以下，而乙的溫帶大陸性氣候圖1月溫度在0度左右，剛好符合這種過渡帶的氣溫特徵，故答案選(B)。",
    "50": "題目中的可可、羊駝與金雞納樹等皆原產於南美洲，而南美洲的金銀礦產主要產在秘魯、智利與玻利維亞一帶。由試題敘述該地點氣候土壤不佳，平時杳無人跡可知，該地不可能是環境較佳的(丁)溫帶海洋性氣候。而南美洲本身沒有(乙)溫帶大陸性氣候。最後考量交易地點要選在離金銀產地與農產品生產地區較近的地點，因此不可能是在阿根廷內陸的彭巴草原或其南部巴塔哥尼亞高原地區的(甲)溫帶乾燥氣候地區，故推估當時最可能交易地點應該巴西高原附近的(丙)熱帶莽原氣候之沿海港口，故答案選(C)。",
    "51": "十六世紀後半，天主教耶穌會在中國建立事業，向中國輸入歐洲科學知識，並藉「利瑪竇規矩」傳教，在明末清初的宮廷有相當影響力。故(A)正確。",
    "52": "因為當時的時間為農曆的5月20日，時間點會落在陽曆的6、7月之間，此時正當夏季，華北地區正興起東南季風，繪製地圖的官員或西洋人，若要走海路往江南、浙江或臺灣，將會逆風而行使行程受阻，因此皇帝才會下召說：｢走海時，著伊等謹慎看好天色時間行走，不必急了。」，故答案選(C)。",
    "53": "阿拉伯數字創於印度，後由阿拉伯人傳布，《皇輿全覽圖》以阿拉伯數字記度數，最能反映該作品受外來知識的影響。故選(D)。(A)(B)(C)均為源於本地的技術或知識。",
    "54": "題幹描述的是轉口貿易的過程，甲港是此貿易結構的中心，亦即各地商品在此轉移交換。其次，經營此貿易形式的是一間「公司」，時間為十七世紀，區域為包括日本、中國在內的遠東，判斷應為荷蘭聯合東印度公司以巴達維亞（雅加達）為總部、臺灣為基地的轉口貿易。船隻從總部出發，上載南洋特產，在臺灣交換當地特產如鹿皮，至日本換取白銀，以之購買中國物產。故(A)正確。(B)在西班牙統治下，未以公司形式經營，在競爭中不敵荷蘭，無法建立轉口貿易，特別是日本實行鎖國後被拒於日本市場外；(C)十七世紀時先後被葡萄牙、荷蘭統治，主要為當地物產的輸出地，非轉口貿易中心；(D)荷蘭聯合東印度公司總部的所在地，非商品轉換的港口。",
    "55": "(A)該船至廈門購買絲綢，可知廈門絲綢的價格應當低於日本；(B)該船於「甲」港購買砂糖，可知應當是「甲」港的砂糖具有比較利益；(C)該船亦在「甲」港購買鹿皮、鹿脯，可知「甲」港生產鹿肉的機會成本較低；(D)正解，由題幹可知，日本為鹿皮的進口國，因此在其他條件不變之下，國內鹿皮數量增加，價格下降，消費者剩餘會上升。",
    "56": "(A)黃黨得票率12.6％，但僅得到0.2％的席次、綠黨得票率7.9％，但獲得了1.2％的席次、藍黨得票率僅4.7％，卻得到了8.8％的席次，因此並非是得票率愈低的小黨，愈難以在國會取得席次；(B)正解，由上表可知，各黨得票率和席次出現落差，可以說是民意未獲有效反映；(C)紅黨得票率36.9％獲得50.9％的席次、橙黨得票率30.4％，獲得了35.7％的席次，但藍黨得票率僅4.7％，卻得到了8.8％的席次。因此無法得知選舉規則是否有利於大黨。而且該次選舉也未產生一黨獨大的現象；(D)由上表並無法確認何黨是主張獨立的激進政黨，無法進行判斷。",
    "57": "題幹指的君主立憲國家是英國。英國以英格蘭為主體，先於1535年納入威爾斯，接著於1707年安妮女王（詹姆士二世之女，而詹姆士二世同時為英格蘭與蘇格蘭國王）在位時與蘇格蘭合併（大不列顛王國），1800年再與愛爾蘭合併（大不列顛與愛爾蘭聯合王國）。故選(C)。(A)約翰王與封建貴族的協議；(B)三十年戰爭（1618-1648）後的條約；(D)一次大戰後的和約。(A)(B)(D)均與英國領土的整合與擴大無關。",
    "58": "題文中君主立憲政體國家的氣候屬於溫帶海洋性。溫帶海洋性氣候的特徵為全年有雨，秋冬雨較多，因此降水時間長，無明顯乾季。該氣候主要分布在西、北歐，其中西歐為工業革命的發源地，因此會有許多工業革命的遺址，分析乙都市的景觀描述可知其為英國的利物浦，當地即為溫帶海洋性氣候，吻合條件，故答案選(B)乙。甲為美國底特律，為溫帶大陸性氣候；丙為日本北海道的札幌市，為溫帶季風氣候；丁為印度的矽谷邦加羅爾，為熱帶季風氣候。",
    "59": "(A)正解，題幹提到「該國有一個少數黨，係由早期街頭暴力抗爭的公民團體轉型而來，倡議立法讓該政治實體舉行獨立公投。」可知該分離運動是從體制外非法的社會運動，轉為競爭議席以實現政治主張的合法參與；(B)應當是從體制外抗爭，轉變政黨爭取政治理想，而非為與政府組織合作的公民參與；(C)應當是轉變成政黨爭取議會席次，而非轉變為公民團體推動公投；(D)題幹僅提到「此少數黨的民意支持度在近年來不斷攀升，且2015年國會大選時，政黨得票率和席次均大幅提高。」無法確認其是否成為爭取國家執政權的主流政黨。",
    "60": "因為題目問的是從題幹中的敘述可獲得哪項正確的資料，因此解題時需依照題幹內容來判讀哪個選項是正確的。(A)題幹未提及當地有種植稻米，因此不符合所求；(B)題幹未提及貿易商船的出發與返回時間，且正確的貿易商船應該是冬季從中國出發，夏季從東南亞返國，因此該選項錯誤；(C)題幹未提及南海貿易發展的基礎是否與中國經濟重心南移和造船技術進步有所關連，故本選項內容不符合所求；(D)題幹中提及中國輸出的為瓷器、絲織品、酒和漆器，這些都可算是手工業商品，另外進口的是香料、藥材與珍寶，這些東西進口到中國後通常會被再加工為其他產品，因此可算是原物料商品，故綜合上述內容可知該選項結論是正確的，故答案選(D)。",
    "61": "臺灣的產業移往柬埔寨投資設廠，即為產業外移，也可以稱為區位移轉，故答案選(C)。",
    "62": "題文提到：「某國際組織乃通過決議，在該國成立柬埔寨臨時權力機構，於1992年至1993年協助該國重建和平政府，舉行自由和公正的選舉並制定新憲法，使該國恢復正常秩序。」可推得該國際組織應為聯合國。因此(A)應為東南亞國協；(B)正解，通過並推動《兒童權利公約》為聯合國；(C)應為世界貿易組織；(D)聯合國不會關切促進亞洲地區社會經濟成長，應當是與亞洲相關的經濟組織。例如：東協、亞太經濟合作會議等。",
    "63": "GDP的定義為一國國內在一定期間內，所生產出來的最終財貨與勞務的市場價值總和。因此(A)遭國際組織接手並非生產活動，無助於GDP的上升；(B)題文中提到，柬埔寨成立於1953年，《諸蕃志》所載的販售活動，當時柬埔寨尚未成立；(C)1953年脫離法國的獨立運動與生產活動無關，且當時柬埔寨也尚未成立，且獨立運動通常會對國內GDP產生衝擊；(D)正解，二十世紀末臺商的經濟行為，只要在柬埔寨當地從事生產工作，皆會計入當年柬埔寨的GDP，使其GDP上升。",
    "64": "由圖中可以看出武裝革命地點大多分布在義大利半島和東歐地區（奧地利帝國和鄂圖曼帝國），其中義大利屬於溫帶地中海型氣候，東歐地區屬於溫帶大陸性氣候，因此答案選(C)。",
    "65": "(A)發生於十六世紀；(B)工業革命是產業技術的革新，其傳播並非依靠武裝革命；(C)近代歐洲國家的殖民擴張與工業革命及新帝國主義的發展有關，並非遲至十九世紀中葉發生各地武裝革命才將其列為首要目標；(D)1848-1849年的革命浪潮促使薩丁尼亞頒布憲法，使其成為統一義大利半島的中心。同時期日耳曼地區召開法蘭克福會議，嘗試透過協商以謀求日耳曼的統一，其結果雖然失敗，但為後來普魯士領導德國統一建立基礎。故(D)正確。",
    "66": "(A)公民不服從應當是公開、非暴力、基於良知的違法行為，革命是激進社會運動，通常伴隨著暴力行為，因此不屬於公民不服從；(B)正解，題幹提到：「某國因此產生民選元首，且擴大成年男子的選舉權。」可知該國革命是以建立人民主權與民主共和體制作為目標的抗爭行動；(C)由題幹可知，該國爭取的是參政權，並非是勞工階級與資產階級的衝突；(D)此非政治維新運動，而是激進的革命運動。",
    "67": "甲對聯：出自桃園平鎮褒忠祠，祭祀林爽文事件時死難的義民，「褒正人倫」、「忠紓國難」反映強調倫理、盡忠、愛國等傳統價值。乙對聯：出自新北野柳保安宮，祭祀開漳聖王，由「漳邑分靈」可知與早期漳州移民有關。丙對聯：出自高雄茄萣威武廟，祭祀威武陳將軍（相傳生於明末），信徒主要分布福建、浙江沿海，包括1955年自大陳島撤退至臺灣的島民，對聯中的「大陳島」一詞可判斷來源。丁對聯：出自臺中林厝庄尾福德祠，祭祀土地公，兩句對聯的頭一字合併為「林厝」，說明其所在地最早為血緣聚落。故選(D)。",
    "68": "見第67題解析，應選(B)。",
    "69": "(A)正解，甲廟對聯：「褒正人倫十三座輝煌宇宙忠紓國難億萬戶照耀鯤鵬」，主要是表彰當地民眾忠心耿耿，紓解國難。顯現出傳統的國家與人民關係；(B)乙廟對聯「聖德無私漳邑分靈千歲盛王恩有赫鯤瀛配祀萬家春」，主要是在表彰開漳聖王的事蹟，與傳統的國家與人民關係無關；(C)丙廟對聯「威猛萬世一代英豪神佑大陳島武赫千疆百載聖賢共佐南臺灣」可知此聯同樣是在表彰英雄事蹟；(D)丁廟對聯「林召烟景天下和厝暖乾坤人間樂」，可知應與宗祠有關。",
    "70": "由文中的葡萄和橄欖為典型地中海型農業的農作物，分布在溫帶地中海型氣候區，因此可知該地區的自然景觀為溫帶灌木林景觀帶，故答案選(C)。",
    "72": "題文中提到：「這裡的咖啡館幾乎全是男性工作人員與顧客，看不到女性。」可知應當與性別、工作有關。因此(A)女子從父、從夫的性別角色行為與此無關；(B)應當與性別角色分工有關，與女子無才便是德無關；(C)正解，男主外、女主內的性別角色分工，卻實有可能造成題文中的現象，工作者、在外者大多為男性；(D)如前所述，應當與性別角色分工有關，與男陽剛、女陰柔的性別角色氣質無直接關係。"
}