{
    "1": "顧里認為自我的形成來自於想像別人如何看待自己。亦即，正如同我們往往從鏡子裡得知自己的樣貌一般，人們將別人對自己的看法視為一面鏡子，進而從鏡子當中，投射出個人對自己的認知與感受。因此，顧里將此透過與他人互動所形成的自我稱為「鏡中之我」（looking-glass self）。綜合上述與題述可知，大明因教練對其的評斷認為自己能力不足，此可與鏡中自我概念相呼應。(A)概括化他人（generalized others）係非指確實存在之團體，而是指個人在社會互動中從他人的態度和行動中發現自己的地位，即是他人（社會大眾）對自己的期望或自我的評估稱之；(C)佛洛依德認為完整的我共包含三個部分，即本我、自我與超我。說明如下：",
    "2": "所謂文化歧視係指基於不合理或不相關的原因，所產生對個人或群體的厭惡、輕視，並透夠行為如用語、動作表達排斥稱之。其中選項(C)敘述可見，政府特別拉長大陸籍配偶取得身分證時間，此政策規範明顯對陸配不合理也不公平；(A)我國針對弱勢族群制定保障措施，旨在落實立足點平等（差別對待差別，亦稱「真平等」）；(B)地方政府為外配辦理相關課程，屬讓外配更快融入臺灣社會之舉，並無歧視意味；(D)政府設置客家事務委員會，旨在保存臺灣之文化之多樣性。",
    "3": "性別刻板印象係指社會上對於男人或女人性格特質作過度簡化、固定的看法，而且不太允許有個人差異的存在稱之。綜合上述可知，選項(B)「性別平等委員會是為保障女性教職員」認為僅有女性教職員會受性別不平等之對待，事實上，男性亦有可能受性別不平等之害。",
    "4": "促進公共利益的非政府組織，對於民主政治更具重要意義。非政府組織在社會中，亦常被稱為第三部門（the third sector）。綜合上述可知，僅有世界展望會（world vision）屬非政府組織。世界展望會簡述如下：",
    "5": "所謂媒體識讀係指認識和解讀媒體的能力，此一風潮發端自1980年代的英國，從事媒體教育與媒體研究的學者不僅著作不歇，而且教育推廣也進入高等學府，成為傳播教育研究的重要領域，實踐了提升公民「媒體識讀」的理想。傳媒倫理（Media Ethics）係指媒體的倫理，是從倫理學和道德層面考察媒體的角色、功能及作用。在我國，傳媒的倫理研究起步很晚，直到20世紀70年代末80年代初。新聞播報應重新聞真實、完整性，不應著重於腥煽色等資訊。透過題述可知，新聞主播已模糊播報焦點，刻意用另類的播報形式吸引閱聽者目光。",
    "6": "當全球化的浪潮席捲世界各國，使得各地文化因為競爭與模仿，造成各地區的差異逐漸縮小並趨向同質性時，這種現象也使得當地的文化產生危機感，他們會將西方傳入的新事物轉化為自己的資產，希望能藉此保留自身文化和語言的獨特風貌，並重新認同自己的文化，抗拒外來的影響，於是形成「全球在地化」的文化調適現象。綜合上述可知，全球咖啡連鎖店（全球化）結合臺灣當地素材（在地化）即為全球在地化的最佳註解。(A)題述僅可判知臺灣民眾喜愛德式餐點，無法看出德式飲食與臺灣飲食文化融合的現象；(C)客家桐花季屬「本土化」範疇，與題問「全球在地化」概念較無相關；(D)透過題述僅可知全球化的影響力（全球電腦大廠推出新型平板電腦……，引起本地消費者搶購熱潮）。",
    "7": "綜合圖表，各政黨之席次總計如下：",
    "8": "總席次共計20席，過半席次為10席。透過選舉結果總席次統計可知，並無任一政黨席次過半（10席）。其中甲黨與乙黨在本次選舉中實力不分軒輊，第三大黨丙黨便扮演了極為重要的角色。(A)甲黨總席次為7席，若欲擁有國會過半席次，至少需與獲得3席次以上的政黨結盟。然丁黨在本次選舉囊獲總席次未達3席。換言之，甲黨與丁黨的政治結盟無法組成過半多數政府；(B)乙黨所獲總席次並未過半（乙黨總席次僅有8席），因此無法單獨組成政府；(D)丁黨雖為國會中席次最少之政黨，但依舊可與其他較大黨合作結盟進入執政核心。",
    "9": "兩岸關係從對立走向和緩，主要關鍵為臺灣於1991年廢除《動員戡亂時期臨時條款》，該舉動意味我國不再視中國大陸為叛亂政治組織，而為對等的政治實體。",
    "10": "我國歷次修憲重點如下：",
    "11": "可對失職官員發動調查權、糾舉彈劾的應為監察院。立法委員可發起彈劾案之對象為總統。(A)我國立法院可制定和通過法律、審查預算優先權，另可對行政院提起倒閣案；(B)我國行政院若對立法院之決議感到窒礙難行，得經總統核可後提出覆議案。立委需有1/2以上維持原案，該法案方可繼續推動。",
    "12": "正當性、合法性說明如下：",
    "13": "我國法律制定及修正程序如下圖所示：",
    "14": "(A)其應屬「生存權」之範疇（人民有權利要求國家，以積極的行為，提供物質上及精神上合乎人之尊嚴的生活稱之。德國於1919年制定的《威瑪憲法》第151條第1項：「經濟生活之秩序，以使各人獲得人類應得之生活為目的。」被視為憲法規定生存權之濫觴）；(C)人民可自由使用網路及手機等各項通訊設備，此應屬人民「自由權」之範疇（言論自由）；(D)人民行使「罷免權」可讓總統下臺，並非「創制」、「複決」兩權。",
    "15": "《憲法》第23條（公益原則）：「以上各條列舉之自由權利，除為防止妨礙他人自由、避免緊急危難、維持社會秩序，或增進公共利益所必要者外，不得以法律限制之。」可知，政府可在增進公共利益等前提下，依法合理限制人民抗議行動。(A)我國目前針對人民示威抗議依法採「申請制」，因此遊行是否合法，需視該遊行是否依法進行申請之；(B)人民對政府不滿未必一定需經過訴願及訴訟表達聲音，亦可透過其他方式表達不滿之聲（如市民、縣民信箱、請願等方式）；示威遊行屬人民之自由權，若依法進行遊行申請，並未有違法之虞，故(C)示威抗議遊行按《集會遊行法》申請，在無違法前提下皆可為之。且……「必須先得到主管機關的許可」……此一全稱性的陳述錯誤。",
    "16": "題述主在詢問報導內容中哪裡有誤，選項(D)即為正解，因開庭偵訊隸屬於「法官」職權所有，非屬檢察官擁之。(A)(B)透過題述可知，媒體報導嫌疑人姓名為何，可能已侵犯當事人隱私。是否侵害刑事訴訟偵查不公開原則則無法透過題述判斷檢調單位是否侵害之（按司法院2012年制定之《偵查不公開作業辦法》：「偵查不公開之範圍，包括偵查程序及內容均不公開」）；(C)是否侵害無罪推定原則亦無法透過題述判斷檢調單位是否侵害之（按《刑事訴訟法》第154 條第1 項：「被告未經審判證明有罪確定前，推定其為無罪。」）",
    "17": "《民法》有關監護權之相關規範如下：",
    "18": "透過題述可知，該管教辦法明顯已侵害人民之思想、言論及人身自由。(A)(B)(D)依法侵害人民權利時，該法令規範仍需符合最高法律規範（即《憲法》第23條：「以上各條列舉之自由權利，除為防止妨礙他人自由、避免緊急危難、維持社會秩序，或增進公共利益所必要者外，不得以法律限制之。」）否則此一法令規範將違反「法律優位原則」被視作無效。",
    "19": "藉由題述可知，市場上存有供不應求之況。換言之，目前市場的均衡價格已出現變動，若欲回復原市場均衡價格避免市場失靈，必須提高供給價格降低需求數量，如此一來便可讓市場上供需達成一致，進而提升經濟效率。",
    "20": "美國企業考量生產成本的最低化，納入印度、菲律賓兩國之人力（兩國與美國同屬英語系國家，溝通互動上多有助益），透過跨國經營方式提高獲利空間。",
    "21": "透過表格數據可知，組合甲至組合戊蘋果皆增加一單位生產量，然隨著蘋果生產單位的提高，香蕉生產之機會成本出現遞增之況。換言之，唯有在甲組合中進行生產，X國生產機會成本最低。生產可能曲線意指線上的任一點表示在一定的資源與技術下，生產兩種產品的組合。換言之，生產可能曲線上的任一點皆表示生產資源的最大使用。",
    "22": "受贈者存活時間愈久，愈可將捐贈者遺愛人間器官之效益發揮到最大。其亦為捐贈器官者首要考量之關鍵要件。而且此贈與行為主要的效益在於延長受贈者的生命，因此，若不考慮其他的條件，以受贈者受贈後的存活時間作為決策依據最為適合。",
    "23": "GDP（gross domestic products）定義：一國「國內」在「一定期間」內所生產的「最終產品」之「市場交易總價值」。相關定義如下：",
    "24": "(A)政府制定支出政策，進行資源分配時，係以國家整體效益提升為最大考量；(B)市場失靈係指市場機能無法發揮作用，或是市場在自由運作下，社會福利不是最大，也就是市場機能運作失敗稱之。常見發生市場失靈之因有「生產者間缺乏競爭」、「產品具備公共財特性」、「經濟行為出現外部效果」等。換言之，民間利益團體透過管道影響政府公共政策，並非造成市場失靈的主要關鍵因素；(D)移轉性支出係指政府對於個人的無償性支出稱之。承第23題解析可知，移轉性支出不列入GDP計算之範疇。",
    "25": "(1)當時佃農占農民比例相當高，而佃農長期生活困苦，因此「新政策」欲使社會安定，必須使佃農成為自耕農，而在近代臺灣的歷史發展中，只有戰後的土地改革有此目標。「三七五減租」為土地改革的第一步，其規定是佃農向地主繳納的地租調降為不超過農田收入的37.5%，使租佃關係合理化，佃農負擔較以往減輕，奠定日後繼續改革的基礎。",
    "26": "直接從「憲法」、「總統擴權」、「國民黨一黨專政」判斷，題幹所指的背景應該是1949年後威權統治下的臺灣。1950年代，雷震主持《自由中國》雜誌，提出落實憲法與政黨政治、保障基本人權、反對國民黨一黨專政及總統擴權、連選連任等訴求。1960年，雷震與地方選舉的臺籍菁英籌組中國民主黨，進一步觸怒當局而遭政府壓制，雷震被捕入獄。(A)(B)(C)的時代背景與訴求都不符合題幹條件。",
    "27": "四個選項都曾經出現「官民衝突」，但重點是官方於衝突後「連帶處罰左鄰右舍」。其中「連帶處罰」可推論為「連坐法」，對象是「左鄰右舍」，可推論當時有控制地方鄉里的制度（如保甲制、鄰里制）。(A)荷治時期並未針對漢人移民制定一套明確的社會制度，亦無法律規定的連坐法；(B)清代臺灣有保甲而無連坐，當局亦無以罰款彌補軍費的作法；(D)有類似保甲的鄰里制，但無連坐法。",
    "28": "臺灣西部海岸為漢人最早移墾的地區，歷經荷西、鄭氏、清代的開發，此處聚集大量人口，因此許多遺址遭到人為破壞。(B)二戰時期，臺灣雖遭美軍轟炸，但目標大多是工廠、機場、政府機關或軍事要地，範圍有限，不至於對遺址造成廣泛破壞；(C)(D)事實上西部海岸（或接近海岸的地區）仍有新石器遺址的發現，此兩項不至於使史前人類在該地區無法活動。",
    "29": "(A)東漢時，經濟重心仍在北方，洛陽不需仰賴東南糧食，故錯誤；(B)唐代長安符合「氣象萬千」、「地理形勢佳」，後期須東南糧食北運，但長安距離沿海極遠，糧食不可能透過海路運輸，故錯誤；(C)北宋定都汴京，主要是方便糧食透過運河北運，但汴京地理形勢較差，周圍無險可守，且距沿海較遠，故錯誤；(D)元代定都大都（北京），有鑑於舊運河需繞至洛陽才能北上，遂以截彎取直的方式，以舊運河為基礎，在海河、淮河之間修築會通、通惠、濟州等新運河，形成「北京 ── 杭州」的大運河。但大運河因經常淤塞，明代曾重新疏浚。大都距沿海較近，因此東南糧食可以海路北運。",
    "30": "辮髮為滿清的風俗，纏足為封建的陋習，臺灣民眾主動剪髮、放足，除總督府的宣導外，最有可能是因為需要「辮髮」、「纏足」的條件不存在。分析選項，此條件應該指辛亥革命後滿清政權被推翻，舊時代的結束刺激臺人剪髮、放足。(B)刺激臺人的政治社會運動；(C)對臺人較無影響；(D)影響總督府的皇民化政策。",
    "31": "題幹條件暗示當時統治臺灣的政權與英、美、加為敵，以此判斷，(A)美、加未參與英法聯軍，當時清廷不可能有該國戰俘；(B)當時日本與英、美、加均屬協約國陣營，故日本不可能有該國戰俘；(C)當時日本與英、美、加為敵，而日本在二戰期間曾侵占英、美於東南亞的殖民地，因此臺灣有可能關押該國戰俘；(D)當時臺灣支持美國，不可能有美國戰俘，英、加亦未直接參與越戰。",
    "32": "(1)歷史人物的評價往往因時代不同或史料發現而有新的解釋，特別是針對爭議性較高的歷史人物。施琅原為鄭氏部將，降清之後成為清廷取臺的功臣，傳統上以「忠」的角度分析，多給予施琅負面評價。中共政權建立後，思想教育上強調民族主義以及對國家的認同，因此官方對施琅的評價偏向負面。1980年代以後，隨著文革的結束，思想教育上雖仍有限制，但較過去已有相當程度的開放。此外，施琅為清廷將臺灣收入版圖，與中共當局謀求中國統一的目標一致，因此在評價施琅時會著重於他的「功」。",
    "33": "(A)戰國時代各國大多實行按畝徵稅的制度，政治上逐漸走向中央集權，給予大家族如題幹條件的特權，不符合戰國時代的特色；(B)晉朝實行占田制，官員可根據官品高低而圈占一定面積的土地，並保有蔭客及蔭戶數，不必負擔稅役，這是因為晉朝的政權以門閥為基礎；(C)宋代，門閥世族已經沒落；(D)清初，朝廷允許入關滿人圈地，後為康熙取消。圈地為優惠滿人的措施，並非為統一南方而實施的歸順政策。",
    "34": "(1)中法戰爭時，法國海軍攻占基隆（當地有煤礦），奉命來臺督辦軍務的劉銘傳一度退守臺北，之後法軍在登陸淡水時遭清軍與鄉勇擊退，法軍無法取得絕對優勢，改採封鎖臺海的策略。題幹的訊息與中法戰爭的過程相符。",
    "35": "(A)中古莊園以自然經濟的農業為主，政治上為封建體制，與題幹條件不合；(B)十二世紀的東西文化交流主要指十字軍運動，但題幹條件是全面的改革、富國，二者不合；(C)十六世紀為重商主義的發展初期，「積極發展工商業」、「增加稅收」符合其精神，但當時重商主義國家尚未進行教育、法律等改革，甚至提升國民素質，故錯誤；(D)開明專制為啟蒙思想家所提倡的政治理念，認為人民應服從國君命令或法律，而國君必須是「開明」的政治領袖，推動種種革新，為人民造福，進而使國家富強。題幹條件與開明專制相同。",
    "36": "(1)根據題幹條件，此國家於近代曾被英國殖民統治，可排除泰國（維持獨立）與越南（法國殖民）。英國於七年戰爭（1756-1763）後即控制印度，印度於二戰期間並未被日本侵占，且於二戰後獨立，亦不可能。",
    "37": "(1)(A)飛機發明於二十世紀；(C)十八世紀末已有非常進步的航海圖，判斷航海圖不會是縮短航程的要素；(D)三十年戰爭刺激了國際法的形成，其中公海航行自由逐漸得到認同，因此馬戛爾尼與曾紀澤在「公海安全」上的條件應該差不多。",
    "38": "(1)根據題幹敘述，最終仍以割地、賠款解決戰後問題與滿足戰勝國的要求，且果真導致經濟困境與下一場戰爭（由「不幸言中」可知），由此判斷，一次大戰後的巴黎和會最符合題幹條件。",
    "39": "(A)當時西方學術尚不及中國；(B)晚明宮廷已有傳教士活動，並有西學的傳入，然而除新奇事物或曆法外，皇帝對以理論為基礎的學術並無興趣；(C)這位皇帝指康熙。當時尚未禁教，宮廷有許多傳教士活動，而康熙勤奮好學，對西方數學尤有心得。南方的重臣叛變指三藩之亂；(D)清末並無積極學習西方學術（特別是數學）的皇帝，皇帝也不可能至同文館學習。",
    "40": "宋代以來，民間宗族興起，特別是南方因較為安定且經濟發達，宗族的基礎相當厚實。臺灣早期移民多來自閩南，保有宗族傳統，有相同血緣關係的移民後代召集同族興建祠堂，建立宗族，供奉他們在臺灣的第一位祖先，「開臺祖」由此而來。題幹中的「聚族而居」、「同姓」、「祠堂」皆反映了以血緣為基礎的宗族組織。",
    "41": "圖中顯示的是軍人列隊挺進，上方的文字云：「一隊長，執刀前行；數小兵，擎槍後隨。列隊出，旗影飄飄；開步走，鼓聲鼕鼕。」題幹則表示此為新式學堂的教材，圖像與文字皆顯示了新式軍隊的格局。新式學堂為自強運動起所設置，「師夷長技以制夷」是自強運動的指導原則，故選(D)最恰當。",
    "42": "近代，巴爾幹半島被稱為「歐洲火藥庫」，此地區種族複雜，宗教信仰多元，背後又有列強的利益糾葛，因此經常爆發衝突。此地區在一次大戰後成立南斯拉夫王國，二次大戰後改為聯邦，冷戰結束後聯邦解體，各民族獨立，但卻導致長期內戰。本題雖非討論一次大戰，但題幹描述的複雜情勢反映了巴爾幹半島的特色，而此特色導致了一次大戰的發生，故作答時可從一次大戰的背景判斷答案為巴爾幹半島。",
    "43": "表中出現關於蘇聯的統計數據，可直接排除(A)(B)(C)（蘇聯正式成立於1922年）。此外，希臘獨立於1828年，南斯拉夫出現於一次大戰後，因此只有二次大戰符合表中出現的國家。",
    "44": "分析資料，這位外籍人士具有強烈的反資本主義色彩，並以此呼籲中國人應反抗西方資本家及資本主義政府。選項中，(A)(C)(D)本身即代表資本主義政府，只有共產主義以推翻資本主義為訴求，故應選(B)。列寧曾說：「通往巴黎的捷徑是經過北京。」因此列寧在題幹中的評論是利用中國人民的反帝國主義心理，達到對抗西方世界的目的並宣揚共產主義。",
    "45": "圖中黑色地區包括日本本土、臺灣與朝鮮半島，此為日本正式的領土。中國東北標示為灰色，與中國其他地區明顯不同，應該是日本控制的滿洲國（1932-1945），故應選(C)。",
    "46": "十八世紀，普魯士實施最早的義務教育，普魯士以此提高國民素質，其思想背景與國家主義有關。至十九世紀，歐洲先進國家陸續實施義務教育，主要是因為在工業化與政治民主化的發展下，提升國民素質成為刻不容緩的議題。二十世紀，其他多數非西方世界才跟進，故本題應選(C)。",
    "47": "日本、朝鮮半島、越南都深受中國文化影響，京都、首爾、河內都可能有唐式建築及佛寺，但京都的前身為仿唐朝長安而建的平安京，今日市內道路縱橫交錯，街區完整，仍維持舊有格局。此外，茶道為日本吸收中國茶文化後而形成的特有藝術，大化革新時也引進了中國的律令制度，故本題選(A)最恰當。上海為近代崛起的大城市，唐朝時只是個港口小鎮，不符合題幹條件。",
    "48": "(1)由「在中國建立政權」、「採用亡國者的制度」，判斷該民族承繼漢人王朝，然後在中國境內建立政權。由此理解，契丹在中國境外建立政權，並未承繼漢人王朝，之後僅統治中國北方部分地區，故可排除。其次，鮮卑政權亦非承繼自漢人王朝，且政權本身已有相當程度的漢化基礎，故可排除。至於女真，金滅北宋，清滅大順（或可理解承繼自明朝），符合題幹條件，但二者對漢制的接受度較高，且政權主體以中國為中心，不符合「中國僅是帝國的一部分」。",
    "49": "紐西蘭北島有火山地形，南島有冰河地形；而其本身曾被英國殖民，故其主要語言為英文。",
    "50": "非洲從殖民時代開始就一直是殖民國原物料的供應地，獨立之後仍然以輸出原物料為主，並提供廉價的勞力。",
    "51": "印度6～9月是雨季，10～第二年的2月是涼季，而3～5月是季風的轉換時期。",
    "52": "圖3為中國華南地區石灰岩地形的峰林景觀，華南地區高溫多雨故土壤聚鐵鋁化作用旺盛，耕地因淋溶作用旺盛導致養分含量有限。",
    "53": "照片中呈現的氣象災害是龍捲風，最可能出現在美國中部大平原，故答案應為丙區。",
    "54": "歐盟東擴後，使得新、舊歐盟國家差距越為明顯，而歐洲區域發展基金的目的就是要縮小區域差距，促進會員國經濟和社會的均衡發展。",
    "55": "雪線指終年積雪不融的下限。圖中顯示緯度45度以上地區，平均氣溫和雪線均愈來愈低，呈現正比現象；南北緯30度間，雪線曲線與平均降水量的曲線呈現反比。",
    "56": "正午時間的影子朝向西南方，此時的太陽應位在北半球，故應該是夏至時分拍攝的。",
    "57": "乙丁的快速發展使得網購和無店鋪消費愈來愈便利，而逐漸在零售業中占有一席之地。",
    "58": "此國是靜止型的人口金字塔，且區域內有伊斯蘭教、天主教及東正教三種宗教人口，所以此國應是東歐地區的國家，表示位處廣義基督教與伊斯蘭教的地緣政治的緩衝帶上。",
    "59": "香港位於南海沿岸，地處珠江口以東，距離上海自由貿易區最近，因此受到的影響最大。",
    "60": "根據經緯線判斷應是勘察加半島，所以是位在板塊接觸地帶。",
    "61": "勘察加半島屬於俄羅斯遠東聯邦管區，故應屬於亞洲太平洋經濟合作會議的成員之一。",
    "62": "新疆地區宗教信仰和生活方式是屬於伊斯蘭教文化區，故答案應為(D)。",
    "63": "地理資訊系統是一電腦化系統，針對空間及其屬性資訊建立資料庫，並以輸入、處理、分析及輸出四大部分功能，來作為決策及管理支援。",
    "64": "照片中甲乙的斜屋頂與丙丁的平屋頂，最大的差異是受降水量多寡的影響所致。",
    "65": "照片中的甲是高架屋，是熱帶雨林區中較常見的傳統民宅建築形式，而熱帶雨林區，單位面積生物量大，環境破壞後則生態系統不易回復。",
    "66": "知識型經濟的定義是擁有、分配、生產和著重使用知識的新經濟模式。",
    "67": "為了競爭而不斷的研發新產品，以創造更好的銷售市場，這是屬於產品生命週期短的特性。",
    "68": "台地是海拔在一百至幾百公尺之間，面積較大的較平坦地形。圖中的等高線數字均為100多公尺且坡度較平緩，故可判斷為台地。",
    "69": "圖中甲三合院旁的等高線較甲處高，符合(A)從丑向甲拍攝，其背後有較高的地形。",
    "70": "茶園多分布在地勢較高之處，圖中子所在位置為四處農地最高點，故較適合開發為茶園。",
    "71": "龍泉和日月潭均位於南投縣，日月潭在濁水溪的上游，而龍泉位在濁水溪的中下游處。新城在花蓮縣，六塊厝在屏東縣，豐富在苗栗縣。",
    "72": "新城是四個車站中唯一位在東部的車站。臺灣西部河川出山口後，會進入平坦地形在入海，堆積物會較小；而東部河川出山口處，大概都直接入海，所以新城所在地的河口堆積物質平均顆粒也會最大。"
}