{
    "9": "「男兒有淚不輕彈」、「男主外女主內」等是性別刻板印象，指的是社會上有關男性、女性性格特質過度簡化、固定的看法。",
    "10": "《公務人員行政中立法》第1條：行政中立是為確保公務人員依法行政、執行公正、政治中立，並適度規範公務人員參與政治活動。",
    "11": "國民外交是個人或民間組織參與國際活動，為自己國家做敦睦邦誼的工作，讓世界其他國家的人認識我們國家的文化與傳統。",
    "12": "甲、所得提高；丙、需求上升，使得需求線右移，產品的價格將上漲；乙、供過於求→價格下降；丁、技術進步→供給增加（供給線右移）→價格下降；戊、全球化生產→成本下降（供給線右移）→價格下降。",
    "13": "GDP（gross domestic product國內生產毛額）是指一國國內一定期間內所生產的最終產品之市場交易總價值。",
    "14": "任何經濟個體（個人或廠商）的行為對於不相關的第三者產生影響，就稱為外部性（externality）。",
    "15": "。",
    "16": "",
    "17": "",
    "18": "。",
    "19": "",
    "20": "。",
    "21": "",
    "22": "。",
    "23": "",
    "25": "(1)十七世紀時，歐洲傳教士譯介中國文化（或經典），傳入歐洲，引起歐洲學者的興趣與重視；(2)啟蒙時代的學者讚頌中國儒家「齊家、治國、平天下」的政治理想，也對中國科舉與文官制度有所讚揚。",
    "26": "(1)自1937年開始，總督府推行「皇民化運動」；(2)為了消弭中國文化的影響，取消報紙中的漢文欄，廢止學校中的漢文課。",
    "27": "(1)題幹中「延續千餘年的帝國」、「首都是歐洲地區及地中海世界的政治、經濟和宗教中心」，因此(A)(B)(D)皆不符合題旨；(2)中古時代，拜占庭帝國（395-1453）延續千年之久，地跨歐亞大陸，其首都君士坦丁堡固若金湯，也是地中海地區經濟、文化、宗教重鎮。",
    "28": "(1)從題幹可以看出，在皇帝頒下詔書，官員進行審駁，而且是法制賦予的職責，此為唐代三省制中的門下省職權。",
    "29": "(1)從題幹「某地自1840年代就發展工業、礦業，1850年代修建鐵路」，可知(A)不可能，越南於1880年代淪為法國殖民地；(C)也不可能，日本自明治維新（1867）才開始工業化；(2)「當地人民並未享受這些經濟發展帶來的好處」是指「某地」應是殖民地，所以(B)也不符合，加拿大是英國自治區；(3)新帝國主義國家以修築鐵路、興建公路等加強對殖民地侵略、掠奪，英國對印度採行此策略，並積極擴建新式棉紡織業，使印度傳統棉織業瀕臨瓦解，印度人企圖爭取更多政治權利如自治，但皆遭到拒絕，甚至壓制。",
    "30": "(1)題幹「一位年輕人曾經通過縣裡的考試，中了秀才。",
    "31": "(1)題幹「一群學生接到政府命令，前往草原上放牧牛羊，名為『學習』。",
    "32": "(1)猶太人自亡國後，散居世界各地（主要分布於歐洲），十九世紀民族主義高漲，各國「排猶」風氣盛行，猶太人不得不再次遷徙各地，主要是美洲，也有移居巴勒斯坦，期待重建國家；(2)二次大戰後，英、美國扶植猶太人在巴勒斯坦建立以色列，為日後以、阿衝突留下伏筆。",
    "33": "(1)日本德川幕府自1635年開始「鎖國」直到美國叩關（1854），德川幕府政權在內憂外患交逼下「王政復古」讓天皇歸政，進行「明治維新」，數十年之後，蔚為強國，取消不平等限制；(2)日本自明治維新後，相繼擊敗中國（1894）、俄國（1905）躋入世界強國之林。",
    "34": "(1)春秋戰國時代社會、經濟上最大變動是土地私有制度的形成（封建井田制的瓦解），土地可以自由買賣；(2)春秋戰國時代，農業生產進步，使用鐵犁配合牛耕，重視肥料應用，改善灌溉，拓墾荒地，農民也可透過不同途徑，擁有土地所有權。",
    "35": "(1)題幹指出「政府與人民間原有契約關係」，所以(A)(C)(D)與題旨不符合；(2)洛克在其《政府論二篇》指出政府與人民存有契約關係，政府應保障「天賦人權」（生命、自由、財產權），若做不到，人民擁有「革命民權」，可以推翻政府（或暴君）。",
    "36": "(1)清領時代，由於臺灣遠隔重洋，為了監督文武官員，在雍正、乾隆年間設立「巡察臺灣御史」，因此(A)(B)皆不符合；(2)清末「牡丹社事件」日軍攻臺，清廷派船政大臣沈葆楨來臺籌辦防務；(3)「朱一貴事件」（康熙60年，1721）平定後，清廷新設巡臺御史一職；一改不准建城垣措施，准許以木為柵（欄），保護官署；並在諸羅縣增設彰化縣、淡水廳，強化統治。",
    "37": "(1)題幹論及「到他求學時，周遭已經有許多人相信地球是圓的」是指哥白尼在1543年出版《天體運行論》一書之後，即十六世紀中晚期；(2)地理大發現後，西方傳進有關異地異族的「新奇」事務，因此，好事者將其蒐集，編寫世界誌。",
    "38": "(1)西方自文藝復興時代以來（十四～十六世紀），畫家以透視法為其特色，所以元代（1260-1368）不可能受其影響；(2)明代文人畫以意境為優長，不符合題旨；(3)清初，很多西方傳教士（如郎士寧）將西方藝術寫實主義風格引入宮廷；(4)抽象畫重意境，並非重寫實，所以(D)不符合。",
    "39": "(1)題幹所論「1943年起盟軍就持續轟炸」符合題意只有(A)(D)；(2)高雄在清末（1888）並未有電話（日治時期才有），日治時代（1903）也並未有有軌電車，因此只有漢堡才符合題幹論述。",
    "40": "(1)中國古代宗族瓦解約在春秋戰國時代，甲學者的主張錯誤；(2)漢代已是編戶齊民的社會，血緣社會固然存在，但聚落內同姓力量並非強大，政府已有基層官吏治理；(3)兩位學者立場相反，代表歷史解釋的多元性，各有其合理的基礎；(4)中國漢代社會型態，因各地經濟、文化、社會等發展並不一致，所以存在區域間差異。",
    "41": "(1)英國最早工業化，其農業人口百分比最低；俄羅斯最晚，其比例最高；(2)英國工業革命後，傳到比利時、法國、荷蘭等，法國因其自耕農（或小農）經濟為主，維持可觀農業人口。",
    "42": "(1)(A)明清代婦女識字率並未提高；(2)明清之際，江南棉紡織業高度發展，農村副業及收入大抵以此為主，從事紡織手工業的婦女，因此在家庭地位日益重要；(3)(C)引進甘藷、玉米作物，增加糧食生產，與提高婦女地位無關；(4)(D)明清之際，江南人口大量外移，性別比例失衡，女性比率相對上升，地位因而降低。",
    "43": "(1)兩漢州縣長官可以自辟僚屬；(2)魏晉南北朝時，十分重視出生的社會背景，「譜牒」「籍狀」等成為選才任官之憑藉；(3)隋唐以後，地方僚屬要由中央選任，地方首長不可自辟僚佐。",
    "44": "(1)臺灣歷史上，政府清查田地在清末劉銘傳時代、日治初期、戰後土地改革（1949），所以(A)(B)不符合；(2)戰後，國府清查田地進行土地改革，並非重定稅額，增加財政收入；(3)日治初期，進行七年（1898-1904）土地調查，清查很多隱匿田地；政府重新核定稅額，增加財政收入；並確定小租戶為土地所有權人，解決清治時期土地權的困擾。",
    "45": "(1)從題幹可以看出此位國家領袖有亟欲擴張海權的企圖，(A)(C)(D)時代的英國、日本、美國皆是海權國，所以不符合題旨；(2)1890年，俾斯麥下臺，德皇威廉二世高倡「大海軍主義」、「世界政策」，進行「新帝國主義」政策，光緒23年（1897）藉德國傳教士在山東遇害，出兵中國，奪據膠州灣，強行租借。",
    "46": "。",
    "47": "",
    "48": "",
    "49": "需了解美國發展成為世界農業大國的因素為農場經營的規模化與企業化，與科技化農業的發展，而美國狂牛病的爆發因素主要是在牲畜的飼料中加入受病毒感染的添加物，導致體內的蛋白質產生病變，大規模飼養牛群並將其做成各類產品，是導致感染範圍不斷擴大的原因。",
    "50": "高雄縣的荖濃溪源自玉山山脈，楠梓仙溪亦源自玉山山脈，而曾文溪則發源自阿里山山脈，因此由荖濃溪引水至楠梓仙溪再到曾文溪上游，依序跨越的山脈為玉山山脈、阿里山山脈。",
    "51": "許多相同性質的工廠聚集在一個地區，可共享公共服務和設施、獲得專業化的利益與形成工業連鎖的關係，此種由工廠聚集所獲得的經濟利益，稱為聚集經濟。",
    "52": "由於太陽入射（仰）角為太陽光直射與地面切線的夾角，而從圖中可知其中午12時的太陽為從頭頂直射的90度，且題幹文字提到某地當天為冬至，冬至時太陽應直射回歸線地區，因此有回歸線通過的地區僅巴西，故選(B)。",
    "53": "從題目的敘述中可知歐洲人的殖民統治，讓東南亞地區的產業依賴出口，因而帶動港口型都市的發展，而往往各國最大的港埠型都市，成為一國的首都或全國最大都市，形成首要型都市。",
    "54": "由於回歸線兩側的大陸東岸多季風氣候或夏雨型暖溫帶氣候，主要受季風或信風所帶來較多的降水影響。",
    "55": "從表二的資料可知道該國的主要出口商品為煤、鐵、肉類、羊毛、小麥、機械與運輸設備，而從表一可看出這些商品主要出口的國家為亞太地區，因此可知到答案為澳洲。"
}