{
    "1": "「男兒有淚不輕彈」、「男主外女主內」等是性別刻板印象，指的是社會上有關男性、女性性格特質過度簡化、固定的看法。",
    "2": "我族中心主義（ethnocentrism）係指每個族群都會以自己所信仰的世界觀和價值體系作為中心思想，去了解和衡量別的族群文化。持我族中心主義者通常會去刻意貶抑或排斥其他族群及其文化，本題國外網站編輯群對臺灣「豬血糕」負面看法；有時候他們也會極盲目地崇拜別的族群及其文化。",
    "3": "佛洛依德的「本我」（完全潛意識）代表欲望，受意識遏抑；「自我」（大部分有意識）負責處理現實世界的事情；「超我」（部分有意識）是良知或內在的道德判斷。扮演紅綠燈的是自我（ego）。米德指出兒童在成長過程中，會自發地透過對「重要他人（如父母、師長）」的模仿及扮演，來擴大自己的經驗、同時認識外在的環境，以形成自我概念。「概化他人」來代表每個人會學習與別人的互動關係中，扮演好自己的角色。",
    "4": "文建會對社區總體營造的定義為：「社區總體營造是以社區共同體的存在和意識作為前提和目標，藉著社區居民積極參與地方公共事務，凝聚社區共識，經由社區的自主能力，配合社區總體營造理念的推動，使各地方社區建立屬於自己的文化特色，因社區民眾的自主與參與，使生活空間獲得美化，生活品質獲得提升，文化產業經濟再行復興，原有的地景地貌煥然一新，進而促使社區活力的再現。如此全面性、整體性的規劃與參與社區經營創造的過程」。",
    "5": "限制行為能力人，即年滿七歲以上未滿二十歲之未婚正常之人，其為意思表示及受意思表示，應得法定代理人之同意（《民法》第77條）。又限制行為能力人，未得法定代理人之允許，所訂立之契約，須經法定代理人之同意，始生效力（《民法》第79條）。14歲學生賣毒品的行為，已經違反《毒品危害防制條例》相關規定，根據該條例規定，依照販賣毒品種類的不同，分別可處死刑、無期徒刑或三年以上十年以下有期徒刑。但《刑法》第18條第二項與第三項規定，形式（年齡）限制行為能力人之行為，得減輕其刑。所以(D)14歲以上未滿18歲之人屬限制行為能力，得減輕其刑。選項丁是《刑法》的最高原則──罪刑法定主義的四個下位概念之一，不得溯及既往。",
    "6": "正當法律程序（due process of law），行政行為的過程應遵循公正、公開與民主的程序。本正當法律程序之原則，對被付懲戒人予以充分之程序保障，例如：採取直接審理、言詞辯論、對審及「辯護制度」，並予以被付懲戒人最後陳述之機會等，以貫徹《憲法》第16條保障人民訴訟權之本旨。（釋字396）乙、丁選項不符合正當法律程序；甲選項屬於現行犯得逕行告發。",
    "7": "(A)欠缺行為能力；(C)遺產繼承無分男女，平等繼承；(D)《著作權法》第65條「著作之合理使用，不構成著作財產權之侵害。」判斷之基準：(1)利用之目的及性質，包括係為商業目的或非營利教育目的；(2)著作之性質；(3)所利用之質量及其在整個著作所占之比例；(4)利用結果對著作潛在市場與現在價值之影響。正確答案(B)之敘述有瑕疵，若是新婚者本人對其前配偶施暴，則此題答案為(B)；若是新婚之配偶（新配偶）對新婚者之前配偶施暴，則此題無答案。",
    "8": "所謂「程序民主」，主要是指議事程序、選舉程序、政府負責程序的民主。(C)《立法院職權行使法》第12章（第68-74條）規定了朝野協商的制度。這個制度設立的目的，不外為了提升立法效率，避免議案被少數個別委員所杯葛，故以政黨為協商單位，讓各個政黨先自行整合內部意見，再進行政黨協商，以期較易獲致結論。所以為解決進口美國牛肉的爭議，立法院進行朝野協商是屬於程序民主。",
    "9": "萬能政府（almighty government）是積極為人民謀福利的「大有為」政府，其特色為：大有為的政府、行政權擴張、政府員額遽增，組織龐大。所以延長國民義務教育的年限、發行消費卷以振興經濟、設立職訓中心及就業服務站以協助就業，都是屬於萬能政府的表現。有限政府（limited government），就是認為政府的權力只能運用於一般的公共事務，不得立法限制或侵犯人民基本人權與自由的觀念。又稱為夜警國（Nightwatchman States）。亦即有限政府主張統治最少的政府，就是最好的政府，因此依靠自由市場來管理經濟是屬於有限政府的表現。",
    "10": "《公務人員行政中立法》第1條：行政中立是為確保公務人員依法行政、執行公正、政治中立，並適度規範公務人員參與政治活動。因此行政中立，指公務員在執行職權時，能依法行政，保持中立與超然立場。(A)較正確的敘述應為「選舉期間，公立學校不得讓候選人進入校內從事競選活動」；(B)中央政府行政權與立法權、司法權之關係是三權分立而制衡；(C)法院法官必須超越黨派嚴守行政中立，考試院之官員的「官員」必須要再釐清是否為政務官或事務官；(D)《行政院組織法》第7條（院長的職務）行政院院長綜理院務，並監督所屬機關。",
    "11": "國民外交是個人或民間組織參與國際活動，為自己國家做敦睦邦誼的工作，讓世界其他國家的人認識我們國家的文化與傳統。(A)屬經濟活動；(B)政府或政治活動；(D)屬兩國外交互惠活動。",
    "12": "甲、所得提高；丙、需求上升，使得需求線右移，產品的價格將上漲；乙、供過於求→價格下降；丁、技術進步→供給增加（供給線右移）→價格下降；戊、全球化生產→成本下降（供給線右移）→價格下降。此現象即Adam Smith所說的「一隻看不見的手」，即市場機能。",
    "13": "GDP（gross domestic product國內生產毛額）是指一國國內一定期間內所生產的最終產品之市場交易總價值。GDP的限制有無法呈現生活品質、無法統計外部性、不計入非市場交易、無法看出所得分配情形等。本題金融產業的膨脹並未帶來社會福祉，甚至使生活水準降低，足見GDP以價格衡量只可反映生活水準，無法反映生活品質等附加價值。",
    "14": "任何經濟個體（個人或廠商）的行為對於不相關的第三者產生影響，就稱為外部性（externality）。「隨油徵收」之「綠色稅制」係以租稅之形式充分反映能源使用者付費與環境防制之外部成本，以找到真正之市場價格。甲生產效率、丙比較利益與題旨無關。",
    "15": "志工旅遊一方面可以體驗人生，另一方面可以省下旅費。人力資本論（Human CapitalTheory）將人力視為一種資本，和土地、金錢一樣可投注於經濟生產，而可使「人力資本」的效能增加，最終也增加對經濟生產的貢獻。",
    "24": "(1)十七世紀時，歐洲傳教士譯介中國文化（或經典），傳入歐洲，引起歐洲學者的興趣與重視；(2)啟蒙時代的學者讚頌中國儒家「齊家、治國、平天下」的政治理想，也對中國科舉與文官制度有所讚揚。",
    "26": "(1)自1937年開始，總督府推行「皇民化運動」；(2)為了消弭中國文化的影響，取消報紙中的漢文欄，廢止學校中的漢文課。",
    "27": "(1)題幹中「延續千餘年的帝國」、「首都是歐洲地區及地中海世界的政治、經濟和宗教中心」，因此(A)(B)(D)皆不符合題旨；(2)中古時代，拜占庭帝國（395-1453）延續千年之久，地跨歐亞大陸，其首都君士坦丁堡固若金湯，也是地中海地區經濟、文化、宗教重鎮。",
    "28": "(1)從題幹可以看出，在皇帝頒下詔書，官員進行審駁，而且是法制賦予的職責，此為唐代三省制中的門下省職權。兩漢時代，君主與朝臣共議而下詔令或君主自行頒布。兩宋、明清時代（君主獨裁），以君命為主，朝臣官員無敢違逆，只能上奏表達意見；(2)隋唐中央政治採行「三省制」，中書草擬詔書，門下進行審駁，題幹官員依法行政，善盡其職，防範詔敕可能錯誤。",
    "29": "(1)從題幹「某地自1840年代就發展工業、礦業，1850年代修建鐵路」，可知(A)不可能，越南於1880年代淪為法國殖民地；(C)也不可能，日本自明治維新（1867）才開始工業化；(2)「當地人民並未享受這些經濟發展帶來的好處」是指「某地」應是殖民地，所以(B)也不符合，加拿大是英國自治區；(3)新帝國主義國家以修築鐵路、興建公路等加強對殖民地侵略、掠奪，英國對印度採行此策略，並積極擴建新式棉紡織業，使印度傳統棉織業瀕臨瓦解，印度人企圖爭取更多政治權利如自治，但皆遭到拒絕，甚至壓制。",
    "30": "(1)題幹「一位年輕人曾經通過縣裡的考試，中了秀才。」反映是在清未廢科舉之前（1905），所以(C)(D)皆不符合；(2)清末「庚子後新政」（光緒27年，1901）進行教育改制，設立各級學校；光緒31年（1905）設立學部，管理高等教育，中等學堂由各省辦理，府州縣設立勸學所，並教授新學。",
    "31": "(1)題幹「一群學生接到政府命令，前往草原上放牧牛羊，名為『學習』。」(A)選項不可能，法國第三共和是民主政制（或國家）不可能有此措施；(B)沙俄時代、(C)納粹德國時代也無此種政策；(2)文化大革命（1966）爆發後，「紅衛兵」由於其行動激烈，到處破壞，遭受中共處分，以「學習」之名被流放邊荒之地（或下鄉學習），禁止其返鄉，直到1970年之後，才逐漸放寬，准許返鄉就業求學。",
    "32": "(1)猶太人自亡國後，散居世界各地（主要分布於歐洲），十九世紀民族主義高漲，各國「排猶」風氣盛行，猶太人不得不再次遷徙各地，主要是美洲，也有移居巴勒斯坦，期待重建國家；(2)二次大戰後，英、美國扶植猶太人在巴勒斯坦建立以色列，為日後以、阿衝突留下伏筆。",
    "33": "(1)日本德川幕府自1635年開始「鎖國」直到美國叩關（1854），德川幕府政權在內憂外患交逼下「王政復古」讓天皇歸政，進行「明治維新」，數十年之後，蔚為強國，取消不平等限制；(2)日本自明治維新後，相繼擊敗中國（1894）、俄國（1905）躋入世界強國之林。",
    "34": "(1)春秋戰國時代社會、經濟上最大變動是土地私有制度的形成（封建井田制的瓦解），土地可以自由買賣；(2)春秋戰國時代，農業生產進步，使用鐵犁配合牛耕，重視肥料應用，改善灌溉，拓墾荒地，農民也可透過不同途徑，擁有土地所有權。",
    "35": "(1)題幹指出「政府與人民間原有契約關係」，所以(A)(C)(D)與題旨不符合；(2)洛克在其《政府論二篇》指出政府與人民存有契約關係，政府應保障「天賦人權」（生命、自由、財產權），若做不到，人民擁有「革命民權」，可以推翻政府（或暴君）。",
    "36": "(1)清領時代，由於臺灣遠隔重洋，為了監督文武官員，在雍正、乾隆年間設立「巡察臺灣御史」，因此(A)(B)皆不符合；(2)清末「牡丹社事件」日軍攻臺，清廷派船政大臣沈葆楨來臺籌辦防務；(3)「朱一貴事件」（康熙60年，1721）平定後，清廷新設巡臺御史一職；一改不准建城垣措施，准許以木為柵（欄），保護官署；並在諸羅縣增設彰化縣、淡水廳，強化統治。",
    "37": "(1)題幹論及「到他求學時，周遭已經有許多人相信地球是圓的」是指哥白尼在1543年出版《天體運行論》一書之後，即十六世紀中晚期；(2)地理大發現後，西方傳進有關異地異族的「新奇」事務，因此，好事者將其蒐集，編寫世界誌。",
    "38": "(1)西方自文藝復興時代以來（十四～十六世紀），畫家以透視法為其特色，所以元代（1260-1368）不可能受其影響；(2)明代文人畫以意境為優長，不符合題旨；(3)清初，很多西方傳教士（如郎士寧）將西方藝術寫實主義風格引入宮廷；(4)抽象畫重意境，並非重寫實，所以(D)不符合。",
    "39": "(1)題幹所論「1943年起盟軍就持續轟炸」符合題意只有(A)(D)；(2)高雄在清末（1888）並未有電話（日治時期才有），日治時代（1903）也並未有有軌電車，因此只有漢堡才符合題幹論述。",
    "40": "(1)中國古代宗族瓦解約在春秋戰國時代，甲學者的主張錯誤；(2)漢代已是編戶齊民的社會，血緣社會固然存在，但聚落內同姓力量並非強大，政府已有基層官吏治理；(3)兩位學者立場相反，代表歷史解釋的多元性，各有其合理的基礎；(4)中國漢代社會型態，因各地經濟、文化、社會等發展並不一致，所以存在區域間差異。",
    "41": "(1)英國最早工業化，其農業人口百分比最低；俄羅斯最晚，其比例最高；(2)英國工業革命後，傳到比利時、法國、荷蘭等，法國因其自耕農（或小農）經濟為主，維持可觀農業人口。",
    "42": "(1)(A)明清代婦女識字率並未提高；(2)明清之際，江南棉紡織業高度發展，農村副業及收入大抵以此為主，從事紡織手工業的婦女，因此在家庭地位日益重要；(3)(C)引進甘藷、玉米作物，增加糧食生產，與提高婦女地位無關；(4)(D)明清之際，江南人口大量外移，性別比例失衡，女性比率相對上升，地位因而降低。",
    "43": "(1)兩漢州縣長官可以自辟僚屬；(2)魏晉南北朝時，十分重視出生的社會背景，「譜牒」「籍狀」等成為選才任官之憑藉；(3)隋唐以後，地方僚屬要由中央選任，地方首長不可自辟僚佐。",
    "44": "(1)臺灣歷史上，政府清查田地在清末劉銘傳時代、日治初期、戰後土地改革（1949），所以(A)(B)不符合；(2)戰後，國府清查田地進行土地改革，並非重定稅額，增加財政收入；(3)日治初期，進行七年（1898-1904）土地調查，清查很多隱匿田地；政府重新核定稅額，增加財政收入；並確定小租戶為土地所有權人，解決清治時期土地權的困擾。",
    "45": "(1)從題幹可以看出此位國家領袖有亟欲擴張海權的企圖，(A)(C)(D)時代的英國、日本、美國皆是海權國，所以不符合題旨；(2)1890年，俾斯麥下臺，德皇威廉二世高倡「大海軍主義」、「世界政策」，進行「新帝國主義」政策，光緒23年（1897）藉德國傳教士在山東遇害，出兵中國，奪據膠州灣，強行租借。",
    "46": "(1)1830年代，臺灣社會尚未穩定邁向定居社會（1860年代後），所以政府要處理「閑民（游民）問題，以維護社會治安；(2)清道光年間（約1830年代）臺灣採行「清莊聯甲」（保甲、民兵團練、清查戶籍），以防止游民（羅漢腳）滋事擾亂社會秩序，此法實行後社會動盪減少。",
    "49": "需了解美國發展成為世界農業大國的因素為農場經營的規模化與企業化，與科技化農業的發展，而美國狂牛病的爆發因素主要是在牲畜的飼料中加入受病毒感染的添加物，導致體內的蛋白質產生病變，大規模飼養牛群並將其做成各類產品，是導致感染範圍不斷擴大的原因。",
    "50": "高雄縣的荖濃溪源自玉山山脈，楠梓仙溪亦源自玉山山脈，而曾文溪則發源自阿里山山脈，因此由荖濃溪引水至楠梓仙溪再到曾文溪上游，依序跨越的山脈為玉山山脈、阿里山山脈。",
    "51": "許多相同性質的工廠聚集在一個地區，可共享公共服務和設施、獲得專業化的利益與形成工業連鎖的關係，此種由工廠聚集所獲得的經濟利益，稱為聚集經濟。",
    "52": "由於太陽入射（仰）角為太陽光直射與地面切線的夾角，而從圖中可知其中午12時的太陽為從頭頂直射的90度，且題幹文字提到某地當天為冬至，冬至時太陽應直射回歸線地區，因此有回歸線通過的地區僅巴西，故選(B)。",
    "53": "從題目的敘述中可知歐洲人的殖民統治，讓東南亞地區的產業依賴出口，因而帶動港口型都市的發展，而往往各國最大的港埠型都市，成為一國的首都或全國最大都市，形成首要型都市。",
    "54": "由於回歸線兩側的大陸東岸多季風氣候或夏雨型暖溫帶氣候，主要受季風或信風所帶來較多的降水影響。",
    "55": "從表二的資料可知道該國的主要出口商品為煤、鐵、肉類、羊毛、小麥、機械與運輸設備，而從表一可看出這些商品主要出口的國家為亞太地區，因此可知到答案為澳洲。",
    "56": "中南美洲多元合成文化的形成，主要融合印第安人的文化、西班牙與葡萄牙帶來拉丁文化與天主教文化，再加上從非洲來的黑奴帶來的非洲文化，故選(C)。",
    "57": "從題目的敘述可了解日本從1985年到1989年之間，因股市與房地產暴漲，形成國民資產增值速度大於實質經濟成長的虛假經濟繁榮景象，稱為泡沫經濟。但是進入1990年後，因貨幣政策失當，以致往後一年內股價、房價大跌，1990年日本資產泡沫正式破滅。",
    "58": "甲、網路虛擬商店快速的發展主要是因網路資訊發達，而非藉由廣告宣傳，僅部分業者有以廣告宣傳，網路商務目前仍未成為主流的消費型態。乙、網路虛擬商店藉由網頁來展示商品，消費者僅需在網路上查詢、比價，也可使用信用卡付費，便可輕鬆購物，降低其購物的時間。丙、藉由網路的展示，使銷售範圍可跨越國界，擴大商品圈的範圍，使經營規模隨之增加。丁、網路虛擬商店雖然無法直接面對顧客，但卻可及時調整銷售策略，其所花費的成本也較低，風險並未升高。",
    "59": "從四張照片可知，其皆為海岸地形，甲為海蝕門、乙為海蝕凹壁、丙為海蝕洞，丁為海蝕柱，而形塑海岸地形最主要的營力為波浪，其次為潮汐，洋流對海岸地形的影響最小。",
    "60": "水田轉作是指將原本的水田（稻作）轉為旱田（園藝作物），而水田有蓄水的功能，並讓水慢慢地滲透到地下水層，增加地下水的補注量，水田轉作後將使地下水補注量減少。",
    "61": "當商品進入成長期時，商品逐漸被市場所接受，加上產品之生產已標準化，廠商開始進行區位擴散，而進入成熟期後，由於單位產品單價和單位產品利潤明顯下跌，故製造區位必須尋找最低生產成本且可開拓新市場的地方。",
    "64": "從題幹文字及等高線地形圖做判斷，需了解兩地間坡度百分率的算法，及能從河流地形圖上判斷出河流堆積地形，以及焚風產生的原因及其風向。",
    "67": "從照片中可知甲為熱帶雨林、乙為寒帶針葉林、丙為草原、丁為沙漠、戊為熱帶莽原，需了解各自然景觀帶的特色。",
    "68": "從表格中的人口資料可判斷出各國的人口組成、人口金字塔還有人口轉型等特徵。",
    "72": "從題幹中的唐詩可知，某地區應位於乾燥的沙漠地區（輪臺位於今日新疆塔里木河北岸），需了解中國六大地理區的環境特色。"
}